{
    "Article_1": {
        "Title": "Phê duyệt Quy hoạch bảo quản, tu bổ, phục hồi Di tích quốc gia đặc biệt chùa Tây Phương",
        "Content": "Di tích quốc gia đặc biệt chùa Tây Phương, huyện Thạch Thất, Thành phố Hà Nội.\nPhó Thủ tướng Trần Hồng Hà vừa ký Quyết định số 190/QĐ-TTg ngày 22/2/2024 phê duyệt Nhiệm vụ lập Quy hoạch bảo quản, tu bổ, phục hồi Di tích quốc gia đặc biệt chùa Tây Phương, huyện Thạch Thất, Thành phố Hà Nội.\nĐối tượng nghiên cứu lập quy hoạch gồm: Các giá trị di sản văn hóa, tài sản, hiện vật gắn với di tích và công tác quản lý bảo tồn, phát huy giá trị di tích gắn với phát triển du lịch; cảnh quan núi non, thảm thực vật, động vật, các giá trị cảnh quan, sinh học, thủy văn... trong khu vực di tích; các yếu tố kinh tế - xã hội, dân cư, môi trường khu vực, các thể chế chính sách có liên quan; hiện trạng hạ tầng kỹ thuật, thực trạng đầu tư xây dựng, tình hình sử dụng đất tại khu vực lập quy hoạch; tổng thể hệ thống di tích và khu vực xung quanh di tích...\nMục tiêu lập quy hoạch nhằm cụ thể hóa các nội dung của Chiến lược phát triển văn hóa Việt Nam giai đoạn 2021 - 2030 và các chiến lược, quy hoạch phát triển ngành, lĩnh vực liên quan đảm bảo phù hợp với việc bảo quản, tu bổ và phục hồi di tích.\nBảo tồn, gìn giữ lâu dài các giá trị hiện hữu của chùa Tây Phương cùng các di sản văn hóa liên quan; góp phần phục hồi các di sản văn hóa đã bị mai một hoặc bị hủy hoại; bảo đảm duy trì sự toàn vẹn của các di tích; tôn vinh các giá trị di tích; nâng cao ý thức, trách nhiệm của cộng đồng trong việc bảo vệ, phát huy giá trị di sản văn hóa.\nĐồng thời, phát huy giá trị, vai trò của di sản văn hóa liên quan trong thu hút du khách, tổ chức và góp phần tạo môi trường thuận lợi để tổ chức các hoạt động tín ngưỡng, tôn giáo và lễ hội truyền thống một cách an toàn, hiệu quả; phát triển du lịch bền vững, tạo thêm nguồn thu nhập, tạo cơ hội kinh doanh và việc làm cho cộng đồng dân cư địa phương, góp phần nâng cao đời sống nhân dân.\nXác định lại ranh giới, khoanh vùng bảo vệ di tích; chức năng, chỉ tiêu sử dụng đất cho khu vực di tích, khu vực dân cư và khu vực bảo vệ môi trường; quy hoạch tổ chức không gian, bố trí hệ thống hạ tầng kỹ thuật phù hợp với các giai đoạn bảo tồn, phát huy giá trị di tích...\nTheo quy hoạch, khu di tích có tính chất là di tích lịch sử kiến trúc nghệ thuật cấp quốc gia đặc biệt, nơi lưu giữ các bảo vật quốc gia; nằm trong khu vực tập trung nhiều di tích lịch sử - văn hóa, danh lam thắng cảnh, làng nghề truyền thống, các di vật, cổ vật, bảo vật quốc gia... phản ánh tính liên tục xuyên suốt của văn hóa truyền thống và lịch sử dân tộc. Là trung tâm sinh hoạt văn hóa, tín ngưỡng; nơi tổ chức các lễ hội truyền thống của đông đảo người dân huyện Thạch Thất và vùng lân cận; điểm du lịch hấp dẫn của Thành phố Hà Nội, vùng đồng bằng sông Hồng và cả nước./.\nMinh Anh",
        "url": "https://dangcongsan.vn/tu-tuong-van-hoa/phe-duyet-quy-hoach-bao-quan-tu-bo-phuc-hoi-di-tich-quoc-gia-dac-biet-chua-tay-phuong-659932.html"
    },
    "Article_2": {
        "Title": "Nhiều hoạt động đặc sắc trong Năm Du lịch quốc gia - Điện Biên 2024",
        "Content": "Chiều 21/2, Bộ Văn hóa, Thể thao và Du lịch phối hợp với UBND tỉnh Điện Biên thông tin về Năm Du lịch quốc gia Điện Biên 2024.\nVới chủ đề “Vinh quang Điện Biên Phủ - Trải nghiệm bất tận”, năm Du lịch quốc gia - Điện Biên 2024 là sự kiện văn hóa - kinh tế - xã hội tiêu biểu, có quy mô quốc gia và tầm quốc tế, gắn với kỷ niệm 70 năm Chiến thắng Điện Biên Phủ (07/5/1954 - 07/5/2024). Việc tổ chức Năm Du lịch quốc gia - Điện Biên 2024 được kỳ vọng là cú hích rất quan trọng giúp cho kinh tế - xã hội nói chung và du lịch tỉnh Điện Biên nói riêng khởi sắc, tạo điều kiện thu hút các nguồn lực trong đầu tư phát triển, xây dựng các sản phẩm mới, hấp dẫn, góp phần tạo động lực phát triển kinh tế - xã hội của tỉnh trong năm 2024 và những năm tiếp theo.\n Bộ Văn hóa, Thể thao và Du lịch phối hợp với UBND tỉnh Điện Biên thông tin về Năm Du lịch quốc gia Điện Biên 2024.\nPhát biểu tại họp báo, Thứ trưởng Bộ Văn hoá, Thể thao và Du lịch Trịnh Thị Thuỷ cho biết, Điện Biên được biết đến là mảnh đất lịch sử gắn với chiến thắng Điện Biên Phủ “lừng lẫy năm châu, chấn động địa cầu”. Những di tích như: Đồi A1, Hầm Đờ-cát-tơ-ri, Tượng đài Chiến thắng Điện Biên Phủ, Bảo tàng Chiến thắng lịch sử Điện Biên Phủ, Sở Chỉ huy chiến dịch Mường Phăng hay đền thờ các anh hùng liệt sĩ tại Chiến trường Điện Biên Phủ... được đầu tư xây dựng, tôn tạo đã đáp ứng nhu cầu tham quan, tìm hiểu lịch sử của đông đảo du khách trong nước và quốc tế.\nNgoài thế mạnh du lịch lịch sử, Điện Biên còn là mảnh đất giàu tiềm năng về du lịch nghỉ dưỡng, chăm sóc sức khỏe với hệ thống suối khoáng nóng, các homestay được đầu tư hay du lịch sinh thái, khám phá cảnh quan thiên nhiên và trải nghiệm bản sắc văn hóa của 19 dân tộc. Trong định hướng phát triển du lịch tỉnh Điện Biên đến năm 2025, định hướng đến năm 2030 nêu rõ: Phát triển du lịch trở thành ngành kinh tế mũi nhọn trên cơ sở khai thác hiệu quả các tiềm năng, lợi thế dựa trên ba trụ cột chính là: Du lịch lịch sử - tâm linh; du lịch bản sắc văn hóa dân tộc, khám phá cảnh quan thiên nhiên; du lịch nghỉ dưỡng, giải trí, chăm sóc sức khỏe.\nCác sản phẩm du lịch của tỉnh Điện Biên chủ yếu tập trung gắn với các yếu tố lịch sử và tâm linh. \nTheo bà Trịnh Thị Thuỷ, để tăng cường liên kết, tạo động lực phát triển du lịch giữa tỉnh Điện Biên với các tỉnh Tây Bắc và các tỉnh, thành phố, sớm đưa du lịch trở thành ngành kinh tế mũi nhọn và góp phần nâng cao hình ảnh, vị thế, thương hiệu du lịch Việt Nam nói chung và tỉnh Điện Biên nói riêng trong những năm tiếp theo, Bộ Văn hóa, Thể thao và Du lịch quyết định lựa chọn tỉnh Điện Biên là địa phương đăng cai tổ chức Năm Du lịch quốc gia 2024, có chủ đề “Vinh quang Điện Biên Phủ - Trải nghiệm bất tận”.\nThứ trưởng Trịnh Thị Thuỷ tin tưởng rằng, qua sự kiện Năm Du lịch quốc gia - Điện Biên 2024 “Vinh quang Điện Biên Phủ - Trải nghiệm bất tận”, những giá trị, tiềm năng của du lịch Điện Biên nói riêng, vùng Tây Bắc và du lịch Việt Nam nói chung sẽ được hội tụ, phát huy và quảng bá hiệu quả, góp phần hiện thực hóa mục tiêu đưa du lịch trở thành ngành kinh tế mũi nhọn.\nPhó Chủ tịch UBND tỉnh Điện Biên Vừ A Bằng cho biết, các sản phẩm du lịch của tỉnh Điện Biên chủ yếu tập trung gắn với các yếu tố lịch sử và tâm linh. Trong thời gian tới, địa phương sẽ xây dựng nhiều sản phẩm du lịch mới, mang tính đặc trưng. Trong đó hướng đến khai thác tuyến du lịch xuyên biên giới kết nối với nước bạn Lào.\nNăm Du lịch quốc gia - Điện Biên 2024 sẽ diễn ra 169 chương trình, sự kiện hưởng ứng; trong đó có 13 chương trình, sự kiện quốc gia do Bộ Văn hóa, Thể thao và Du lịch, các Bộ, ban, ngành Trung ương chủ trì tổ chức; tỉnh Điện Biên chủ trì tổ chức 28 chương trình, sự kiện, hoạt động; 128 sự kiện, hoạt động hưởng ứng do 33 tỉnh, thành phố trực thuộc Trung ương tổ chức.\nĐiểm nhấn của Năm Du lịch quốc gia - Điện Biên 2024 là Lễ Khai mạc, gắn với tổ chức Lễ hội Hoa Ban năm 2024, với chủ đề: “Về miền Hoa Ban”  được tổ chức vào ngày 16/3/2024 tại Quảng trường 7/5, thành phố Điện Biên Phủ; Chương trình nghệ thuật đặc biệt và bắn pháo hoa nổ tầm cao được tổ chức vào tối ngày 06/5/2024 tại Quảng trường 7/5, thành phố Điện Biên Phủ; Lễ kỷ niệm 70 năm Chiến thắng Điện Biên Phủ được tổ chức vào sáng ngày 07/5/2024, tại Sân vận động tỉnh Điện Biên; Hội chợ Du lịch Tây Bắc - Điện Biên, Liên hoan Ẩm thực toàn quốc năm 2024 tổ chức vào tháng 8/2024, tại Quảng trường 7/5, thành phố Điện Biên Phủ; Hội chợ Công Thương vùng Tây Bắc - Điện Biên năm 2024 vào Quý II/2024; Lễ Tổng kết, Bế mạc “Năm Du lịch quốc gia - Điện Biên 2024”  tổ chức vào tháng 12/2024 tại thành phố Điện Biên Phủ...\n \nTin, ảnh: Huy Lê",
        "url": "https://dangcongsan.vn/tu-tuong-van-hoa/nhieu-hoat-dong-dac-sac-trong-nam-du-lich-quoc-gia-dien-bien-2024-659857.html"
    },
    "Article_3": {
        "Title": "Bắc Giang Khai mạc Hội báo Xuân Giáp Thìn 2024",
        "Content": "Các đại biểu cắt băng khai mạc Hội báo Xuân Giáp Thìn năm 2024.\nSáng 21/2 (tức ngày 12 tháng Giêng năm Giáp Thìn), tại Khu du lịch tâm linh - sinh thái Tây Yên Tử, Hội Nhà báo tỉnh Bắc Giang, Sở Văn hóa, Thể thao và Du lịch, Sở Thông tin và Truyền thông, UBND huyện Sơn Động phối hợp tổ chức khai mạc Hội báo Xuân Giáp Thìn năm 2024.\nDự lễ khai mạc có các đồng chí: Lê Quốc Minh, Ủy viên T.Ư Đảng, Tổng Biên tập Báo Nhân Dân, Phó trưởng Ban Tuyên giáo T.Ư, Chủ tịch Hội Nhà báo Việt Nam; Lê Thị Thu Hồng, Phó Bí thư Thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh Bắc Giang. \nCùng dự còn các đồng chí Ủy viên BTV Tỉnh ủy; Thường trực HĐND, UBND, Đoàn ĐBQH tỉnh; đại diện lãnh đạo một số sở, ban, ngành tỉnh, các huyện, thị xã, TP và cán bộ, hội viên, phóng viên các cơ quan báo chí T.Ư, tỉnh Bắc Giang.\nPhát biểu khai mạc, đồng chí Trịnh Văn Ánh, Tổng Biên tập Báo Bắc Giang, Chủ tịch Hội Nhà báo tỉnh thông tin, cùng với báo chí cả nước, những năm qua, báo chí Bắc Giang không ngừng đổi mới, phát triển và có đóng góp quan trọng trong quá trình xây dựng và bảo vệ quê hương, đất nước.\n Các đại biểu tham quan gian trưng bày của Báo Bắc Giang.\nHội Nhà báo tỉnh, Báo Bắc Giang, Đài PT-TH tỉnh, Tạp chí Sông Thương đã và đang đẩy mạnh chuyển đổi số, ứng dụng công nghệ thông tin, đổi mới hoạt động nghiệp vụ, qua đó kịp thời tuyên truyền các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước và nhiệm vụ chính trị của địa phương.\nTrong quá trình hoạt động, Hội Nhà báo tỉnh, các cơ quan báo chí có nhiều hoạt động ý nghĩa (tặng sách, báo, quà, trao học bổng cho học sinh khó khăn…), góp phần làm cho báo chí đến gần hơn với người dân; củng cố vị thế, uy tín của báo chí trong đời sống xã hội.\nĐồng chí nhấn mạnh, Hội báo Xuân được tổ chức hằng năm là dịp biểu dương, tôn vinh thành quả của báo chí gắn liền với quá trình lao động, sáng tạo của các hội viên, nhà báo trong toàn tỉnh. Đồng thời là dịp giao lưu, trao đổi, tọa đàm giữa những người làm báo với công chúng, tạo cầu nối giữa các cơ quan báo chí, đội ngũ người làm báo với nhân dân.\nHội báo Xuân Giáp Thìn diễn ra từ ngày 21 đến 26/2 với các gian trưng bày của Báo Bắc Giang, Đài PT-TH tỉnh, Tạp chí Sông Thương, Thư viện tỉnh và các cơ quan báo chí T.Ư thường trú tại Bắc Giang. Cũng trong khuôn khổ Hội báo Xuân, Báo Bắc Giang tổ chức trưng bày hơn 100 bức ảnh đẹp về thành tựu kinh tế - xã hội của tỉnh trong năm qua.\nCác đại biểu tham quan gian trưng bày ảnh tại Hội báo Xuân. \nVới hàng trăm ấn phẩm báo xuân, sách, tạp chí của các cơ quan báo chí T.Ư, địa phương, các bức ảnh đẹp về thành tựu trên các lĩnh vực của tỉnh được trưng bày sẽ giúp công chúng có cái nhìn toàn cảnh về thành tựu phát triển KT-XH của tỉnh. Cùng với đó, thấy được sự đổi mới, phát triển của báo chí cả nước nói chung, báo chí Bắc Giang nói riêng cũng như sự đồng hành, đóng góp của báo chí và đội ngũ những người làm báo trong tuyên truyền các nhiệm vụ chính trị của địa phương.\nĐây cũng là dịp những người làm báo gặp gỡ, lắng nghe ý kiến đóng góp của bạn đọc, khán, thính giả, từ đó không ngừng trau dồi phẩm chất chính trị, đạo đức, nghề nghiệp, tiếp tục nỗ lực phấn đấu hoàn thành xuất sắc nhiệm vụ được giao.\nTại lễ khai mạc, đồng chí Lê Quốc Minh trao giấy chứng nhận cho các tác giả, nhóm tác giả có tác phẩm đoạt Giải báo chí quốc gia năm 2022; đồng chí Lê Thị Thu Hồng trao Bằng khen của Chủ tịch UBND tỉnh cho nhóm tác giả có tác phẩm đạt giải C Giải báo chí quốc gia năm 2022./.\nNhóm phóng viên",
        "url": "https://dangcongsan.vn/bac-giang-khat-vong-doi-moi-phat-trien/tin-tuc/bac-giang-khai-mac-hoi-bao-xuan-giap-thin-2024-659831.html"
    },
    "Article_4": {
        "Title": "Phê duyệt Quy hoạch bảo quản, tu bổ, phục hồi Di tích quốc gia đặc biệt chùa Tây Phương",
        "Content": "Di tích quốc gia đặc biệt chùa Tây Phương, huyện Thạch Thất, Thành phố Hà Nội.\nPhó Thủ tướng Trần Hồng Hà vừa ký Quyết định số 190/QĐ-TTg ngày 22/2/2024 phê duyệt Nhiệm vụ lập Quy hoạch bảo quản, tu bổ, phục hồi Di tích quốc gia đặc biệt chùa Tây Phương, huyện Thạch Thất, Thành phố Hà Nội.\nĐối tượng nghiên cứu lập quy hoạch gồm: Các giá trị di sản văn hóa, tài sản, hiện vật gắn với di tích và công tác quản lý bảo tồn, phát huy giá trị di tích gắn với phát triển du lịch; cảnh quan núi non, thảm thực vật, động vật, các giá trị cảnh quan, sinh học, thủy văn... trong khu vực di tích; các yếu tố kinh tế - xã hội, dân cư, môi trường khu vực, các thể chế chính sách có liên quan; hiện trạng hạ tầng kỹ thuật, thực trạng đầu tư xây dựng, tình hình sử dụng đất tại khu vực lập quy hoạch; tổng thể hệ thống di tích và khu vực xung quanh di tích...\nMục tiêu lập quy hoạch nhằm cụ thể hóa các nội dung của Chiến lược phát triển văn hóa Việt Nam giai đoạn 2021 - 2030 và các chiến lược, quy hoạch phát triển ngành, lĩnh vực liên quan đảm bảo phù hợp với việc bảo quản, tu bổ và phục hồi di tích.\nBảo tồn, gìn giữ lâu dài các giá trị hiện hữu của chùa Tây Phương cùng các di sản văn hóa liên quan; góp phần phục hồi các di sản văn hóa đã bị mai một hoặc bị hủy hoại; bảo đảm duy trì sự toàn vẹn của các di tích; tôn vinh các giá trị di tích; nâng cao ý thức, trách nhiệm của cộng đồng trong việc bảo vệ, phát huy giá trị di sản văn hóa.\nĐồng thời, phát huy giá trị, vai trò của di sản văn hóa liên quan trong thu hút du khách, tổ chức và góp phần tạo môi trường thuận lợi để tổ chức các hoạt động tín ngưỡng, tôn giáo và lễ hội truyền thống một cách an toàn, hiệu quả; phát triển du lịch bền vững, tạo thêm nguồn thu nhập, tạo cơ hội kinh doanh và việc làm cho cộng đồng dân cư địa phương, góp phần nâng cao đời sống nhân dân.\nXác định lại ranh giới, khoanh vùng bảo vệ di tích; chức năng, chỉ tiêu sử dụng đất cho khu vực di tích, khu vực dân cư và khu vực bảo vệ môi trường; quy hoạch tổ chức không gian, bố trí hệ thống hạ tầng kỹ thuật phù hợp với các giai đoạn bảo tồn, phát huy giá trị di tích...\nTheo quy hoạch, khu di tích có tính chất là di tích lịch sử kiến trúc nghệ thuật cấp quốc gia đặc biệt, nơi lưu giữ các bảo vật quốc gia; nằm trong khu vực tập trung nhiều di tích lịch sử - văn hóa, danh lam thắng cảnh, làng nghề truyền thống, các di vật, cổ vật, bảo vật quốc gia... phản ánh tính liên tục xuyên suốt của văn hóa truyền thống và lịch sử dân tộc. Là trung tâm sinh hoạt văn hóa, tín ngưỡng; nơi tổ chức các lễ hội truyền thống của đông đảo người dân huyện Thạch Thất và vùng lân cận; điểm du lịch hấp dẫn của Thành phố Hà Nội, vùng đồng bằng sông Hồng và cả nước./.\nMinh Anh",
        "url": "https://dangcongsan.vn/tu-tuong-van-hoa/phe-duyet-quy-hoach-bao-quan-tu-bo-phuc-hoi-di-tich-quoc-gia-dac-biet-chua-tay-phuong-659932.html"
    },
    "Article_5": {
        "Title": "Nhiều hoạt động đặc sắc trong Năm Du lịch quốc gia - Điện Biên 2024",
        "Content": "Chiều 21/2, Bộ Văn hóa, Thể thao và Du lịch phối hợp với UBND tỉnh Điện Biên thông tin về Năm Du lịch quốc gia Điện Biên 2024.\nVới chủ đề “Vinh quang Điện Biên Phủ - Trải nghiệm bất tận”, năm Du lịch quốc gia - Điện Biên 2024 là sự kiện văn hóa - kinh tế - xã hội tiêu biểu, có quy mô quốc gia và tầm quốc tế, gắn với kỷ niệm 70 năm Chiến thắng Điện Biên Phủ (07/5/1954 - 07/5/2024). Việc tổ chức Năm Du lịch quốc gia - Điện Biên 2024 được kỳ vọng là cú hích rất quan trọng giúp cho kinh tế - xã hội nói chung và du lịch tỉnh Điện Biên nói riêng khởi sắc, tạo điều kiện thu hút các nguồn lực trong đầu tư phát triển, xây dựng các sản phẩm mới, hấp dẫn, góp phần tạo động lực phát triển kinh tế - xã hội của tỉnh trong năm 2024 và những năm tiếp theo.\n Bộ Văn hóa, Thể thao và Du lịch phối hợp với UBND tỉnh Điện Biên thông tin về Năm Du lịch quốc gia Điện Biên 2024.\nPhát biểu tại họp báo, Thứ trưởng Bộ Văn hoá, Thể thao và Du lịch Trịnh Thị Thuỷ cho biết, Điện Biên được biết đến là mảnh đất lịch sử gắn với chiến thắng Điện Biên Phủ “lừng lẫy năm châu, chấn động địa cầu”. Những di tích như: Đồi A1, Hầm Đờ-cát-tơ-ri, Tượng đài Chiến thắng Điện Biên Phủ, Bảo tàng Chiến thắng lịch sử Điện Biên Phủ, Sở Chỉ huy chiến dịch Mường Phăng hay đền thờ các anh hùng liệt sĩ tại Chiến trường Điện Biên Phủ... được đầu tư xây dựng, tôn tạo đã đáp ứng nhu cầu tham quan, tìm hiểu lịch sử của đông đảo du khách trong nước và quốc tế.\nNgoài thế mạnh du lịch lịch sử, Điện Biên còn là mảnh đất giàu tiềm năng về du lịch nghỉ dưỡng, chăm sóc sức khỏe với hệ thống suối khoáng nóng, các homestay được đầu tư hay du lịch sinh thái, khám phá cảnh quan thiên nhiên và trải nghiệm bản sắc văn hóa của 19 dân tộc. Trong định hướng phát triển du lịch tỉnh Điện Biên đến năm 2025, định hướng đến năm 2030 nêu rõ: Phát triển du lịch trở thành ngành kinh tế mũi nhọn trên cơ sở khai thác hiệu quả các tiềm năng, lợi thế dựa trên ba trụ cột chính là: Du lịch lịch sử - tâm linh; du lịch bản sắc văn hóa dân tộc, khám phá cảnh quan thiên nhiên; du lịch nghỉ dưỡng, giải trí, chăm sóc sức khỏe.\nCác sản phẩm du lịch của tỉnh Điện Biên chủ yếu tập trung gắn với các yếu tố lịch sử và tâm linh. \nTheo bà Trịnh Thị Thuỷ, để tăng cường liên kết, tạo động lực phát triển du lịch giữa tỉnh Điện Biên với các tỉnh Tây Bắc và các tỉnh, thành phố, sớm đưa du lịch trở thành ngành kinh tế mũi nhọn và góp phần nâng cao hình ảnh, vị thế, thương hiệu du lịch Việt Nam nói chung và tỉnh Điện Biên nói riêng trong những năm tiếp theo, Bộ Văn hóa, Thể thao và Du lịch quyết định lựa chọn tỉnh Điện Biên là địa phương đăng cai tổ chức Năm Du lịch quốc gia 2024, có chủ đề “Vinh quang Điện Biên Phủ - Trải nghiệm bất tận”.\nThứ trưởng Trịnh Thị Thuỷ tin tưởng rằng, qua sự kiện Năm Du lịch quốc gia - Điện Biên 2024 “Vinh quang Điện Biên Phủ - Trải nghiệm bất tận”, những giá trị, tiềm năng của du lịch Điện Biên nói riêng, vùng Tây Bắc và du lịch Việt Nam nói chung sẽ được hội tụ, phát huy và quảng bá hiệu quả, góp phần hiện thực hóa mục tiêu đưa du lịch trở thành ngành kinh tế mũi nhọn.\nPhó Chủ tịch UBND tỉnh Điện Biên Vừ A Bằng cho biết, các sản phẩm du lịch của tỉnh Điện Biên chủ yếu tập trung gắn với các yếu tố lịch sử và tâm linh. Trong thời gian tới, địa phương sẽ xây dựng nhiều sản phẩm du lịch mới, mang tính đặc trưng. Trong đó hướng đến khai thác tuyến du lịch xuyên biên giới kết nối với nước bạn Lào.\nNăm Du lịch quốc gia - Điện Biên 2024 sẽ diễn ra 169 chương trình, sự kiện hưởng ứng; trong đó có 13 chương trình, sự kiện quốc gia do Bộ Văn hóa, Thể thao và Du lịch, các Bộ, ban, ngành Trung ương chủ trì tổ chức; tỉnh Điện Biên chủ trì tổ chức 28 chương trình, sự kiện, hoạt động; 128 sự kiện, hoạt động hưởng ứng do 33 tỉnh, thành phố trực thuộc Trung ương tổ chức.\nĐiểm nhấn của Năm Du lịch quốc gia - Điện Biên 2024 là Lễ Khai mạc, gắn với tổ chức Lễ hội Hoa Ban năm 2024, với chủ đề: “Về miền Hoa Ban”  được tổ chức vào ngày 16/3/2024 tại Quảng trường 7/5, thành phố Điện Biên Phủ; Chương trình nghệ thuật đặc biệt và bắn pháo hoa nổ tầm cao được tổ chức vào tối ngày 06/5/2024 tại Quảng trường 7/5, thành phố Điện Biên Phủ; Lễ kỷ niệm 70 năm Chiến thắng Điện Biên Phủ được tổ chức vào sáng ngày 07/5/2024, tại Sân vận động tỉnh Điện Biên; Hội chợ Du lịch Tây Bắc - Điện Biên, Liên hoan Ẩm thực toàn quốc năm 2024 tổ chức vào tháng 8/2024, tại Quảng trường 7/5, thành phố Điện Biên Phủ; Hội chợ Công Thương vùng Tây Bắc - Điện Biên năm 2024 vào Quý II/2024; Lễ Tổng kết, Bế mạc “Năm Du lịch quốc gia - Điện Biên 2024”  tổ chức vào tháng 12/2024 tại thành phố Điện Biên Phủ...\n \nTin, ảnh: Huy Lê",
        "url": "https://dangcongsan.vn/tu-tuong-van-hoa/nhieu-hoat-dong-dac-sac-trong-nam-du-lich-quoc-gia-dien-bien-2024-659857.html"
    },
    "Article_6": {
        "Title": "Bắc Giang Khai mạc Hội báo Xuân Giáp Thìn 2024",
        "Content": "Các đại biểu cắt băng khai mạc Hội báo Xuân Giáp Thìn năm 2024.\nSáng 21/2 (tức ngày 12 tháng Giêng năm Giáp Thìn), tại Khu du lịch tâm linh - sinh thái Tây Yên Tử, Hội Nhà báo tỉnh Bắc Giang, Sở Văn hóa, Thể thao và Du lịch, Sở Thông tin và Truyền thông, UBND huyện Sơn Động phối hợp tổ chức khai mạc Hội báo Xuân Giáp Thìn năm 2024.\nDự lễ khai mạc có các đồng chí: Lê Quốc Minh, Ủy viên T.Ư Đảng, Tổng Biên tập Báo Nhân Dân, Phó trưởng Ban Tuyên giáo T.Ư, Chủ tịch Hội Nhà báo Việt Nam; Lê Thị Thu Hồng, Phó Bí thư Thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh Bắc Giang. \nCùng dự còn các đồng chí Ủy viên BTV Tỉnh ủy; Thường trực HĐND, UBND, Đoàn ĐBQH tỉnh; đại diện lãnh đạo một số sở, ban, ngành tỉnh, các huyện, thị xã, TP và cán bộ, hội viên, phóng viên các cơ quan báo chí T.Ư, tỉnh Bắc Giang.\nPhát biểu khai mạc, đồng chí Trịnh Văn Ánh, Tổng Biên tập Báo Bắc Giang, Chủ tịch Hội Nhà báo tỉnh thông tin, cùng với báo chí cả nước, những năm qua, báo chí Bắc Giang không ngừng đổi mới, phát triển và có đóng góp quan trọng trong quá trình xây dựng và bảo vệ quê hương, đất nước.\n Các đại biểu tham quan gian trưng bày của Báo Bắc Giang.\nHội Nhà báo tỉnh, Báo Bắc Giang, Đài PT-TH tỉnh, Tạp chí Sông Thương đã và đang đẩy mạnh chuyển đổi số, ứng dụng công nghệ thông tin, đổi mới hoạt động nghiệp vụ, qua đó kịp thời tuyên truyền các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước và nhiệm vụ chính trị của địa phương.\nTrong quá trình hoạt động, Hội Nhà báo tỉnh, các cơ quan báo chí có nhiều hoạt động ý nghĩa (tặng sách, báo, quà, trao học bổng cho học sinh khó khăn…), góp phần làm cho báo chí đến gần hơn với người dân; củng cố vị thế, uy tín của báo chí trong đời sống xã hội.\nĐồng chí nhấn mạnh, Hội báo Xuân được tổ chức hằng năm là dịp biểu dương, tôn vinh thành quả của báo chí gắn liền với quá trình lao động, sáng tạo của các hội viên, nhà báo trong toàn tỉnh. Đồng thời là dịp giao lưu, trao đổi, tọa đàm giữa những người làm báo với công chúng, tạo cầu nối giữa các cơ quan báo chí, đội ngũ người làm báo với nhân dân.\nHội báo Xuân Giáp Thìn diễn ra từ ngày 21 đến 26/2 với các gian trưng bày của Báo Bắc Giang, Đài PT-TH tỉnh, Tạp chí Sông Thương, Thư viện tỉnh và các cơ quan báo chí T.Ư thường trú tại Bắc Giang. Cũng trong khuôn khổ Hội báo Xuân, Báo Bắc Giang tổ chức trưng bày hơn 100 bức ảnh đẹp về thành tựu kinh tế - xã hội của tỉnh trong năm qua.\nCác đại biểu tham quan gian trưng bày ảnh tại Hội báo Xuân. \nVới hàng trăm ấn phẩm báo xuân, sách, tạp chí của các cơ quan báo chí T.Ư, địa phương, các bức ảnh đẹp về thành tựu trên các lĩnh vực của tỉnh được trưng bày sẽ giúp công chúng có cái nhìn toàn cảnh về thành tựu phát triển KT-XH của tỉnh. Cùng với đó, thấy được sự đổi mới, phát triển của báo chí cả nước nói chung, báo chí Bắc Giang nói riêng cũng như sự đồng hành, đóng góp của báo chí và đội ngũ những người làm báo trong tuyên truyền các nhiệm vụ chính trị của địa phương.\nĐây cũng là dịp những người làm báo gặp gỡ, lắng nghe ý kiến đóng góp của bạn đọc, khán, thính giả, từ đó không ngừng trau dồi phẩm chất chính trị, đạo đức, nghề nghiệp, tiếp tục nỗ lực phấn đấu hoàn thành xuất sắc nhiệm vụ được giao.\nTại lễ khai mạc, đồng chí Lê Quốc Minh trao giấy chứng nhận cho các tác giả, nhóm tác giả có tác phẩm đoạt Giải báo chí quốc gia năm 2022; đồng chí Lê Thị Thu Hồng trao Bằng khen của Chủ tịch UBND tỉnh cho nhóm tác giả có tác phẩm đạt giải C Giải báo chí quốc gia năm 2022./.\nNhóm phóng viên",
        "url": "https://dangcongsan.vn/bac-giang-khat-vong-doi-moi-phat-trien/tin-tuc/bac-giang-khai-mac-hoi-bao-xuan-giap-thin-2024-659831.html"
    },
    "Article_7": {
        "Title": "Phê duyệt Quy hoạch bảo quản, tu bổ, phục hồi Di tích quốc gia đặc biệt chùa Tây Phương",
        "Content": "Di tích quốc gia đặc biệt chùa Tây Phương, huyện Thạch Thất, Thành phố Hà Nội.\nPhó Thủ tướng Trần Hồng Hà vừa ký Quyết định số 190/QĐ-TTg ngày 22/2/2024 phê duyệt Nhiệm vụ lập Quy hoạch bảo quản, tu bổ, phục hồi Di tích quốc gia đặc biệt chùa Tây Phương, huyện Thạch Thất, Thành phố Hà Nội.\nĐối tượng nghiên cứu lập quy hoạch gồm: Các giá trị di sản văn hóa, tài sản, hiện vật gắn với di tích và công tác quản lý bảo tồn, phát huy giá trị di tích gắn với phát triển du lịch; cảnh quan núi non, thảm thực vật, động vật, các giá trị cảnh quan, sinh học, thủy văn... trong khu vực di tích; các yếu tố kinh tế - xã hội, dân cư, môi trường khu vực, các thể chế chính sách có liên quan; hiện trạng hạ tầng kỹ thuật, thực trạng đầu tư xây dựng, tình hình sử dụng đất tại khu vực lập quy hoạch; tổng thể hệ thống di tích và khu vực xung quanh di tích...\nMục tiêu lập quy hoạch nhằm cụ thể hóa các nội dung của Chiến lược phát triển văn hóa Việt Nam giai đoạn 2021 - 2030 và các chiến lược, quy hoạch phát triển ngành, lĩnh vực liên quan đảm bảo phù hợp với việc bảo quản, tu bổ và phục hồi di tích.\nBảo tồn, gìn giữ lâu dài các giá trị hiện hữu của chùa Tây Phương cùng các di sản văn hóa liên quan; góp phần phục hồi các di sản văn hóa đã bị mai một hoặc bị hủy hoại; bảo đảm duy trì sự toàn vẹn của các di tích; tôn vinh các giá trị di tích; nâng cao ý thức, trách nhiệm của cộng đồng trong việc bảo vệ, phát huy giá trị di sản văn hóa.\nĐồng thời, phát huy giá trị, vai trò của di sản văn hóa liên quan trong thu hút du khách, tổ chức và góp phần tạo môi trường thuận lợi để tổ chức các hoạt động tín ngưỡng, tôn giáo và lễ hội truyền thống một cách an toàn, hiệu quả; phát triển du lịch bền vững, tạo thêm nguồn thu nhập, tạo cơ hội kinh doanh và việc làm cho cộng đồng dân cư địa phương, góp phần nâng cao đời sống nhân dân.\nXác định lại ranh giới, khoanh vùng bảo vệ di tích; chức năng, chỉ tiêu sử dụng đất cho khu vực di tích, khu vực dân cư và khu vực bảo vệ môi trường; quy hoạch tổ chức không gian, bố trí hệ thống hạ tầng kỹ thuật phù hợp với các giai đoạn bảo tồn, phát huy giá trị di tích...\nTheo quy hoạch, khu di tích có tính chất là di tích lịch sử kiến trúc nghệ thuật cấp quốc gia đặc biệt, nơi lưu giữ các bảo vật quốc gia; nằm trong khu vực tập trung nhiều di tích lịch sử - văn hóa, danh lam thắng cảnh, làng nghề truyền thống, các di vật, cổ vật, bảo vật quốc gia... phản ánh tính liên tục xuyên suốt của văn hóa truyền thống và lịch sử dân tộc. Là trung tâm sinh hoạt văn hóa, tín ngưỡng; nơi tổ chức các lễ hội truyền thống của đông đảo người dân huyện Thạch Thất và vùng lân cận; điểm du lịch hấp dẫn của Thành phố Hà Nội, vùng đồng bằng sông Hồng và cả nước./.\nMinh Anh",
        "url": "https://dangcongsan.vn/tu-tuong-van-hoa/phe-duyet-quy-hoach-bao-quan-tu-bo-phuc-hoi-di-tich-quoc-gia-dac-biet-chua-tay-phuong-659932.html"
    },
    "Article_8": {
        "Title": "Nhiều hoạt động đặc sắc trong Năm Du lịch quốc gia - Điện Biên 2024",
        "Content": "Chiều 21/2, Bộ Văn hóa, Thể thao và Du lịch phối hợp với UBND tỉnh Điện Biên thông tin về Năm Du lịch quốc gia Điện Biên 2024.\nVới chủ đề “Vinh quang Điện Biên Phủ - Trải nghiệm bất tận”, năm Du lịch quốc gia - Điện Biên 2024 là sự kiện văn hóa - kinh tế - xã hội tiêu biểu, có quy mô quốc gia và tầm quốc tế, gắn với kỷ niệm 70 năm Chiến thắng Điện Biên Phủ (07/5/1954 - 07/5/2024). Việc tổ chức Năm Du lịch quốc gia - Điện Biên 2024 được kỳ vọng là cú hích rất quan trọng giúp cho kinh tế - xã hội nói chung và du lịch tỉnh Điện Biên nói riêng khởi sắc, tạo điều kiện thu hút các nguồn lực trong đầu tư phát triển, xây dựng các sản phẩm mới, hấp dẫn, góp phần tạo động lực phát triển kinh tế - xã hội của tỉnh trong năm 2024 và những năm tiếp theo.\n Bộ Văn hóa, Thể thao và Du lịch phối hợp với UBND tỉnh Điện Biên thông tin về Năm Du lịch quốc gia Điện Biên 2024.\nPhát biểu tại họp báo, Thứ trưởng Bộ Văn hoá, Thể thao và Du lịch Trịnh Thị Thuỷ cho biết, Điện Biên được biết đến là mảnh đất lịch sử gắn với chiến thắng Điện Biên Phủ “lừng lẫy năm châu, chấn động địa cầu”. Những di tích như: Đồi A1, Hầm Đờ-cát-tơ-ri, Tượng đài Chiến thắng Điện Biên Phủ, Bảo tàng Chiến thắng lịch sử Điện Biên Phủ, Sở Chỉ huy chiến dịch Mường Phăng hay đền thờ các anh hùng liệt sĩ tại Chiến trường Điện Biên Phủ... được đầu tư xây dựng, tôn tạo đã đáp ứng nhu cầu tham quan, tìm hiểu lịch sử của đông đảo du khách trong nước và quốc tế.\nNgoài thế mạnh du lịch lịch sử, Điện Biên còn là mảnh đất giàu tiềm năng về du lịch nghỉ dưỡng, chăm sóc sức khỏe với hệ thống suối khoáng nóng, các homestay được đầu tư hay du lịch sinh thái, khám phá cảnh quan thiên nhiên và trải nghiệm bản sắc văn hóa của 19 dân tộc. Trong định hướng phát triển du lịch tỉnh Điện Biên đến năm 2025, định hướng đến năm 2030 nêu rõ: Phát triển du lịch trở thành ngành kinh tế mũi nhọn trên cơ sở khai thác hiệu quả các tiềm năng, lợi thế dựa trên ba trụ cột chính là: Du lịch lịch sử - tâm linh; du lịch bản sắc văn hóa dân tộc, khám phá cảnh quan thiên nhiên; du lịch nghỉ dưỡng, giải trí, chăm sóc sức khỏe.\nCác sản phẩm du lịch của tỉnh Điện Biên chủ yếu tập trung gắn với các yếu tố lịch sử và tâm linh. \nTheo bà Trịnh Thị Thuỷ, để tăng cường liên kết, tạo động lực phát triển du lịch giữa tỉnh Điện Biên với các tỉnh Tây Bắc và các tỉnh, thành phố, sớm đưa du lịch trở thành ngành kinh tế mũi nhọn và góp phần nâng cao hình ảnh, vị thế, thương hiệu du lịch Việt Nam nói chung và tỉnh Điện Biên nói riêng trong những năm tiếp theo, Bộ Văn hóa, Thể thao và Du lịch quyết định lựa chọn tỉnh Điện Biên là địa phương đăng cai tổ chức Năm Du lịch quốc gia 2024, có chủ đề “Vinh quang Điện Biên Phủ - Trải nghiệm bất tận”.\nThứ trưởng Trịnh Thị Thuỷ tin tưởng rằng, qua sự kiện Năm Du lịch quốc gia - Điện Biên 2024 “Vinh quang Điện Biên Phủ - Trải nghiệm bất tận”, những giá trị, tiềm năng của du lịch Điện Biên nói riêng, vùng Tây Bắc và du lịch Việt Nam nói chung sẽ được hội tụ, phát huy và quảng bá hiệu quả, góp phần hiện thực hóa mục tiêu đưa du lịch trở thành ngành kinh tế mũi nhọn.\nPhó Chủ tịch UBND tỉnh Điện Biên Vừ A Bằng cho biết, các sản phẩm du lịch của tỉnh Điện Biên chủ yếu tập trung gắn với các yếu tố lịch sử và tâm linh. Trong thời gian tới, địa phương sẽ xây dựng nhiều sản phẩm du lịch mới, mang tính đặc trưng. Trong đó hướng đến khai thác tuyến du lịch xuyên biên giới kết nối với nước bạn Lào.\nNăm Du lịch quốc gia - Điện Biên 2024 sẽ diễn ra 169 chương trình, sự kiện hưởng ứng; trong đó có 13 chương trình, sự kiện quốc gia do Bộ Văn hóa, Thể thao và Du lịch, các Bộ, ban, ngành Trung ương chủ trì tổ chức; tỉnh Điện Biên chủ trì tổ chức 28 chương trình, sự kiện, hoạt động; 128 sự kiện, hoạt động hưởng ứng do 33 tỉnh, thành phố trực thuộc Trung ương tổ chức.\nĐiểm nhấn của Năm Du lịch quốc gia - Điện Biên 2024 là Lễ Khai mạc, gắn với tổ chức Lễ hội Hoa Ban năm 2024, với chủ đề: “Về miền Hoa Ban”  được tổ chức vào ngày 16/3/2024 tại Quảng trường 7/5, thành phố Điện Biên Phủ; Chương trình nghệ thuật đặc biệt và bắn pháo hoa nổ tầm cao được tổ chức vào tối ngày 06/5/2024 tại Quảng trường 7/5, thành phố Điện Biên Phủ; Lễ kỷ niệm 70 năm Chiến thắng Điện Biên Phủ được tổ chức vào sáng ngày 07/5/2024, tại Sân vận động tỉnh Điện Biên; Hội chợ Du lịch Tây Bắc - Điện Biên, Liên hoan Ẩm thực toàn quốc năm 2024 tổ chức vào tháng 8/2024, tại Quảng trường 7/5, thành phố Điện Biên Phủ; Hội chợ Công Thương vùng Tây Bắc - Điện Biên năm 2024 vào Quý II/2024; Lễ Tổng kết, Bế mạc “Năm Du lịch quốc gia - Điện Biên 2024”  tổ chức vào tháng 12/2024 tại thành phố Điện Biên Phủ...\n \nTin, ảnh: Huy Lê",
        "url": "https://dangcongsan.vn/tu-tuong-van-hoa/nhieu-hoat-dong-dac-sac-trong-nam-du-lich-quoc-gia-dien-bien-2024-659857.html"
    },
    "Article_9": {
        "Title": "Bắc Giang Khai mạc Hội báo Xuân Giáp Thìn 2024",
        "Content": "Các đại biểu cắt băng khai mạc Hội báo Xuân Giáp Thìn năm 2024.\nSáng 21/2 (tức ngày 12 tháng Giêng năm Giáp Thìn), tại Khu du lịch tâm linh - sinh thái Tây Yên Tử, Hội Nhà báo tỉnh Bắc Giang, Sở Văn hóa, Thể thao và Du lịch, Sở Thông tin và Truyền thông, UBND huyện Sơn Động phối hợp tổ chức khai mạc Hội báo Xuân Giáp Thìn năm 2024.\nDự lễ khai mạc có các đồng chí: Lê Quốc Minh, Ủy viên T.Ư Đảng, Tổng Biên tập Báo Nhân Dân, Phó trưởng Ban Tuyên giáo T.Ư, Chủ tịch Hội Nhà báo Việt Nam; Lê Thị Thu Hồng, Phó Bí thư Thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh Bắc Giang. \nCùng dự còn các đồng chí Ủy viên BTV Tỉnh ủy; Thường trực HĐND, UBND, Đoàn ĐBQH tỉnh; đại diện lãnh đạo một số sở, ban, ngành tỉnh, các huyện, thị xã, TP và cán bộ, hội viên, phóng viên các cơ quan báo chí T.Ư, tỉnh Bắc Giang.\nPhát biểu khai mạc, đồng chí Trịnh Văn Ánh, Tổng Biên tập Báo Bắc Giang, Chủ tịch Hội Nhà báo tỉnh thông tin, cùng với báo chí cả nước, những năm qua, báo chí Bắc Giang không ngừng đổi mới, phát triển và có đóng góp quan trọng trong quá trình xây dựng và bảo vệ quê hương, đất nước.\n Các đại biểu tham quan gian trưng bày của Báo Bắc Giang.\nHội Nhà báo tỉnh, Báo Bắc Giang, Đài PT-TH tỉnh, Tạp chí Sông Thương đã và đang đẩy mạnh chuyển đổi số, ứng dụng công nghệ thông tin, đổi mới hoạt động nghiệp vụ, qua đó kịp thời tuyên truyền các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước và nhiệm vụ chính trị của địa phương.\nTrong quá trình hoạt động, Hội Nhà báo tỉnh, các cơ quan báo chí có nhiều hoạt động ý nghĩa (tặng sách, báo, quà, trao học bổng cho học sinh khó khăn…), góp phần làm cho báo chí đến gần hơn với người dân; củng cố vị thế, uy tín của báo chí trong đời sống xã hội.\nĐồng chí nhấn mạnh, Hội báo Xuân được tổ chức hằng năm là dịp biểu dương, tôn vinh thành quả của báo chí gắn liền với quá trình lao động, sáng tạo của các hội viên, nhà báo trong toàn tỉnh. Đồng thời là dịp giao lưu, trao đổi, tọa đàm giữa những người làm báo với công chúng, tạo cầu nối giữa các cơ quan báo chí, đội ngũ người làm báo với nhân dân.\nHội báo Xuân Giáp Thìn diễn ra từ ngày 21 đến 26/2 với các gian trưng bày của Báo Bắc Giang, Đài PT-TH tỉnh, Tạp chí Sông Thương, Thư viện tỉnh và các cơ quan báo chí T.Ư thường trú tại Bắc Giang. Cũng trong khuôn khổ Hội báo Xuân, Báo Bắc Giang tổ chức trưng bày hơn 100 bức ảnh đẹp về thành tựu kinh tế - xã hội của tỉnh trong năm qua.\nCác đại biểu tham quan gian trưng bày ảnh tại Hội báo Xuân. \nVới hàng trăm ấn phẩm báo xuân, sách, tạp chí của các cơ quan báo chí T.Ư, địa phương, các bức ảnh đẹp về thành tựu trên các lĩnh vực của tỉnh được trưng bày sẽ giúp công chúng có cái nhìn toàn cảnh về thành tựu phát triển KT-XH của tỉnh. Cùng với đó, thấy được sự đổi mới, phát triển của báo chí cả nước nói chung, báo chí Bắc Giang nói riêng cũng như sự đồng hành, đóng góp của báo chí và đội ngũ những người làm báo trong tuyên truyền các nhiệm vụ chính trị của địa phương.\nĐây cũng là dịp những người làm báo gặp gỡ, lắng nghe ý kiến đóng góp của bạn đọc, khán, thính giả, từ đó không ngừng trau dồi phẩm chất chính trị, đạo đức, nghề nghiệp, tiếp tục nỗ lực phấn đấu hoàn thành xuất sắc nhiệm vụ được giao.\nTại lễ khai mạc, đồng chí Lê Quốc Minh trao giấy chứng nhận cho các tác giả, nhóm tác giả có tác phẩm đoạt Giải báo chí quốc gia năm 2022; đồng chí Lê Thị Thu Hồng trao Bằng khen của Chủ tịch UBND tỉnh cho nhóm tác giả có tác phẩm đạt giải C Giải báo chí quốc gia năm 2022./.\nNhóm phóng viên",
        "url": "https://dangcongsan.vn/bac-giang-khat-vong-doi-moi-phat-trien/tin-tuc/bac-giang-khai-mac-hoi-bao-xuan-giap-thin-2024-659831.html"
    },
    "Article_10": {
        "Title": "Phê duyệt Quy hoạch bảo quản, tu bổ, phục hồi Di tích quốc gia đặc biệt chùa Tây Phương",
        "Content": "Di tích quốc gia đặc biệt chùa Tây Phương, huyện Thạch Thất, Thành phố Hà Nội.\nPhó Thủ tướng Trần Hồng Hà vừa ký Quyết định số 190/QĐ-TTg ngày 22/2/2024 phê duyệt Nhiệm vụ lập Quy hoạch bảo quản, tu bổ, phục hồi Di tích quốc gia đặc biệt chùa Tây Phương, huyện Thạch Thất, Thành phố Hà Nội.\nĐối tượng nghiên cứu lập quy hoạch gồm: Các giá trị di sản văn hóa, tài sản, hiện vật gắn với di tích và công tác quản lý bảo tồn, phát huy giá trị di tích gắn với phát triển du lịch; cảnh quan núi non, thảm thực vật, động vật, các giá trị cảnh quan, sinh học, thủy văn... trong khu vực di tích; các yếu tố kinh tế - xã hội, dân cư, môi trường khu vực, các thể chế chính sách có liên quan; hiện trạng hạ tầng kỹ thuật, thực trạng đầu tư xây dựng, tình hình sử dụng đất tại khu vực lập quy hoạch; tổng thể hệ thống di tích và khu vực xung quanh di tích...\nMục tiêu lập quy hoạch nhằm cụ thể hóa các nội dung của Chiến lược phát triển văn hóa Việt Nam giai đoạn 2021 - 2030 và các chiến lược, quy hoạch phát triển ngành, lĩnh vực liên quan đảm bảo phù hợp với việc bảo quản, tu bổ và phục hồi di tích.\nBảo tồn, gìn giữ lâu dài các giá trị hiện hữu của chùa Tây Phương cùng các di sản văn hóa liên quan; góp phần phục hồi các di sản văn hóa đã bị mai một hoặc bị hủy hoại; bảo đảm duy trì sự toàn vẹn của các di tích; tôn vinh các giá trị di tích; nâng cao ý thức, trách nhiệm của cộng đồng trong việc bảo vệ, phát huy giá trị di sản văn hóa.\nĐồng thời, phát huy giá trị, vai trò của di sản văn hóa liên quan trong thu hút du khách, tổ chức và góp phần tạo môi trường thuận lợi để tổ chức các hoạt động tín ngưỡng, tôn giáo và lễ hội truyền thống một cách an toàn, hiệu quả; phát triển du lịch bền vững, tạo thêm nguồn thu nhập, tạo cơ hội kinh doanh và việc làm cho cộng đồng dân cư địa phương, góp phần nâng cao đời sống nhân dân.\nXác định lại ranh giới, khoanh vùng bảo vệ di tích; chức năng, chỉ tiêu sử dụng đất cho khu vực di tích, khu vực dân cư và khu vực bảo vệ môi trường; quy hoạch tổ chức không gian, bố trí hệ thống hạ tầng kỹ thuật phù hợp với các giai đoạn bảo tồn, phát huy giá trị di tích...\nTheo quy hoạch, khu di tích có tính chất là di tích lịch sử kiến trúc nghệ thuật cấp quốc gia đặc biệt, nơi lưu giữ các bảo vật quốc gia; nằm trong khu vực tập trung nhiều di tích lịch sử - văn hóa, danh lam thắng cảnh, làng nghề truyền thống, các di vật, cổ vật, bảo vật quốc gia... phản ánh tính liên tục xuyên suốt của văn hóa truyền thống và lịch sử dân tộc. Là trung tâm sinh hoạt văn hóa, tín ngưỡng; nơi tổ chức các lễ hội truyền thống của đông đảo người dân huyện Thạch Thất và vùng lân cận; điểm du lịch hấp dẫn của Thành phố Hà Nội, vùng đồng bằng sông Hồng và cả nước./.\nMinh Anh",
        "url": "https://dangcongsan.vn/tu-tuong-van-hoa/phe-duyet-quy-hoach-bao-quan-tu-bo-phuc-hoi-di-tich-quoc-gia-dac-biet-chua-tay-phuong-659932.html"
    },
    "Article_11": {
        "Title": "Nhiều hoạt động đặc sắc trong Năm Du lịch quốc gia - Điện Biên 2024",
        "Content": "Chiều 21/2, Bộ Văn hóa, Thể thao và Du lịch phối hợp với UBND tỉnh Điện Biên thông tin về Năm Du lịch quốc gia Điện Biên 2024.\nVới chủ đề “Vinh quang Điện Biên Phủ - Trải nghiệm bất tận”, năm Du lịch quốc gia - Điện Biên 2024 là sự kiện văn hóa - kinh tế - xã hội tiêu biểu, có quy mô quốc gia và tầm quốc tế, gắn với kỷ niệm 70 năm Chiến thắng Điện Biên Phủ (07/5/1954 - 07/5/2024). Việc tổ chức Năm Du lịch quốc gia - Điện Biên 2024 được kỳ vọng là cú hích rất quan trọng giúp cho kinh tế - xã hội nói chung và du lịch tỉnh Điện Biên nói riêng khởi sắc, tạo điều kiện thu hút các nguồn lực trong đầu tư phát triển, xây dựng các sản phẩm mới, hấp dẫn, góp phần tạo động lực phát triển kinh tế - xã hội của tỉnh trong năm 2024 và những năm tiếp theo.\n Bộ Văn hóa, Thể thao và Du lịch phối hợp với UBND tỉnh Điện Biên thông tin về Năm Du lịch quốc gia Điện Biên 2024.\nPhát biểu tại họp báo, Thứ trưởng Bộ Văn hoá, Thể thao và Du lịch Trịnh Thị Thuỷ cho biết, Điện Biên được biết đến là mảnh đất lịch sử gắn với chiến thắng Điện Biên Phủ “lừng lẫy năm châu, chấn động địa cầu”. Những di tích như: Đồi A1, Hầm Đờ-cát-tơ-ri, Tượng đài Chiến thắng Điện Biên Phủ, Bảo tàng Chiến thắng lịch sử Điện Biên Phủ, Sở Chỉ huy chiến dịch Mường Phăng hay đền thờ các anh hùng liệt sĩ tại Chiến trường Điện Biên Phủ... được đầu tư xây dựng, tôn tạo đã đáp ứng nhu cầu tham quan, tìm hiểu lịch sử của đông đảo du khách trong nước và quốc tế.\nNgoài thế mạnh du lịch lịch sử, Điện Biên còn là mảnh đất giàu tiềm năng về du lịch nghỉ dưỡng, chăm sóc sức khỏe với hệ thống suối khoáng nóng, các homestay được đầu tư hay du lịch sinh thái, khám phá cảnh quan thiên nhiên và trải nghiệm bản sắc văn hóa của 19 dân tộc. Trong định hướng phát triển du lịch tỉnh Điện Biên đến năm 2025, định hướng đến năm 2030 nêu rõ: Phát triển du lịch trở thành ngành kinh tế mũi nhọn trên cơ sở khai thác hiệu quả các tiềm năng, lợi thế dựa trên ba trụ cột chính là: Du lịch lịch sử - tâm linh; du lịch bản sắc văn hóa dân tộc, khám phá cảnh quan thiên nhiên; du lịch nghỉ dưỡng, giải trí, chăm sóc sức khỏe.\nCác sản phẩm du lịch của tỉnh Điện Biên chủ yếu tập trung gắn với các yếu tố lịch sử và tâm linh. \nTheo bà Trịnh Thị Thuỷ, để tăng cường liên kết, tạo động lực phát triển du lịch giữa tỉnh Điện Biên với các tỉnh Tây Bắc và các tỉnh, thành phố, sớm đưa du lịch trở thành ngành kinh tế mũi nhọn và góp phần nâng cao hình ảnh, vị thế, thương hiệu du lịch Việt Nam nói chung và tỉnh Điện Biên nói riêng trong những năm tiếp theo, Bộ Văn hóa, Thể thao và Du lịch quyết định lựa chọn tỉnh Điện Biên là địa phương đăng cai tổ chức Năm Du lịch quốc gia 2024, có chủ đề “Vinh quang Điện Biên Phủ - Trải nghiệm bất tận”.\nThứ trưởng Trịnh Thị Thuỷ tin tưởng rằng, qua sự kiện Năm Du lịch quốc gia - Điện Biên 2024 “Vinh quang Điện Biên Phủ - Trải nghiệm bất tận”, những giá trị, tiềm năng của du lịch Điện Biên nói riêng, vùng Tây Bắc và du lịch Việt Nam nói chung sẽ được hội tụ, phát huy và quảng bá hiệu quả, góp phần hiện thực hóa mục tiêu đưa du lịch trở thành ngành kinh tế mũi nhọn.\nPhó Chủ tịch UBND tỉnh Điện Biên Vừ A Bằng cho biết, các sản phẩm du lịch của tỉnh Điện Biên chủ yếu tập trung gắn với các yếu tố lịch sử và tâm linh. Trong thời gian tới, địa phương sẽ xây dựng nhiều sản phẩm du lịch mới, mang tính đặc trưng. Trong đó hướng đến khai thác tuyến du lịch xuyên biên giới kết nối với nước bạn Lào.\nNăm Du lịch quốc gia - Điện Biên 2024 sẽ diễn ra 169 chương trình, sự kiện hưởng ứng; trong đó có 13 chương trình, sự kiện quốc gia do Bộ Văn hóa, Thể thao và Du lịch, các Bộ, ban, ngành Trung ương chủ trì tổ chức; tỉnh Điện Biên chủ trì tổ chức 28 chương trình, sự kiện, hoạt động; 128 sự kiện, hoạt động hưởng ứng do 33 tỉnh, thành phố trực thuộc Trung ương tổ chức.\nĐiểm nhấn của Năm Du lịch quốc gia - Điện Biên 2024 là Lễ Khai mạc, gắn với tổ chức Lễ hội Hoa Ban năm 2024, với chủ đề: “Về miền Hoa Ban”  được tổ chức vào ngày 16/3/2024 tại Quảng trường 7/5, thành phố Điện Biên Phủ; Chương trình nghệ thuật đặc biệt và bắn pháo hoa nổ tầm cao được tổ chức vào tối ngày 06/5/2024 tại Quảng trường 7/5, thành phố Điện Biên Phủ; Lễ kỷ niệm 70 năm Chiến thắng Điện Biên Phủ được tổ chức vào sáng ngày 07/5/2024, tại Sân vận động tỉnh Điện Biên; Hội chợ Du lịch Tây Bắc - Điện Biên, Liên hoan Ẩm thực toàn quốc năm 2024 tổ chức vào tháng 8/2024, tại Quảng trường 7/5, thành phố Điện Biên Phủ; Hội chợ Công Thương vùng Tây Bắc - Điện Biên năm 2024 vào Quý II/2024; Lễ Tổng kết, Bế mạc “Năm Du lịch quốc gia - Điện Biên 2024”  tổ chức vào tháng 12/2024 tại thành phố Điện Biên Phủ...\n \nTin, ảnh: Huy Lê",
        "url": "https://dangcongsan.vn/tu-tuong-van-hoa/nhieu-hoat-dong-dac-sac-trong-nam-du-lich-quoc-gia-dien-bien-2024-659857.html"
    },
    "Article_12": {
        "Title": "Bắc Giang Khai mạc Hội báo Xuân Giáp Thìn 2024",
        "Content": "Các đại biểu cắt băng khai mạc Hội báo Xuân Giáp Thìn năm 2024.\nSáng 21/2 (tức ngày 12 tháng Giêng năm Giáp Thìn), tại Khu du lịch tâm linh - sinh thái Tây Yên Tử, Hội Nhà báo tỉnh Bắc Giang, Sở Văn hóa, Thể thao và Du lịch, Sở Thông tin và Truyền thông, UBND huyện Sơn Động phối hợp tổ chức khai mạc Hội báo Xuân Giáp Thìn năm 2024.\nDự lễ khai mạc có các đồng chí: Lê Quốc Minh, Ủy viên T.Ư Đảng, Tổng Biên tập Báo Nhân Dân, Phó trưởng Ban Tuyên giáo T.Ư, Chủ tịch Hội Nhà báo Việt Nam; Lê Thị Thu Hồng, Phó Bí thư Thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh Bắc Giang. \nCùng dự còn các đồng chí Ủy viên BTV Tỉnh ủy; Thường trực HĐND, UBND, Đoàn ĐBQH tỉnh; đại diện lãnh đạo một số sở, ban, ngành tỉnh, các huyện, thị xã, TP và cán bộ, hội viên, phóng viên các cơ quan báo chí T.Ư, tỉnh Bắc Giang.\nPhát biểu khai mạc, đồng chí Trịnh Văn Ánh, Tổng Biên tập Báo Bắc Giang, Chủ tịch Hội Nhà báo tỉnh thông tin, cùng với báo chí cả nước, những năm qua, báo chí Bắc Giang không ngừng đổi mới, phát triển và có đóng góp quan trọng trong quá trình xây dựng và bảo vệ quê hương, đất nước.\n Các đại biểu tham quan gian trưng bày của Báo Bắc Giang.\nHội Nhà báo tỉnh, Báo Bắc Giang, Đài PT-TH tỉnh, Tạp chí Sông Thương đã và đang đẩy mạnh chuyển đổi số, ứng dụng công nghệ thông tin, đổi mới hoạt động nghiệp vụ, qua đó kịp thời tuyên truyền các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước và nhiệm vụ chính trị của địa phương.\nTrong quá trình hoạt động, Hội Nhà báo tỉnh, các cơ quan báo chí có nhiều hoạt động ý nghĩa (tặng sách, báo, quà, trao học bổng cho học sinh khó khăn…), góp phần làm cho báo chí đến gần hơn với người dân; củng cố vị thế, uy tín của báo chí trong đời sống xã hội.\nĐồng chí nhấn mạnh, Hội báo Xuân được tổ chức hằng năm là dịp biểu dương, tôn vinh thành quả của báo chí gắn liền với quá trình lao động, sáng tạo của các hội viên, nhà báo trong toàn tỉnh. Đồng thời là dịp giao lưu, trao đổi, tọa đàm giữa những người làm báo với công chúng, tạo cầu nối giữa các cơ quan báo chí, đội ngũ người làm báo với nhân dân.\nHội báo Xuân Giáp Thìn diễn ra từ ngày 21 đến 26/2 với các gian trưng bày của Báo Bắc Giang, Đài PT-TH tỉnh, Tạp chí Sông Thương, Thư viện tỉnh và các cơ quan báo chí T.Ư thường trú tại Bắc Giang. Cũng trong khuôn khổ Hội báo Xuân, Báo Bắc Giang tổ chức trưng bày hơn 100 bức ảnh đẹp về thành tựu kinh tế - xã hội của tỉnh trong năm qua.\nCác đại biểu tham quan gian trưng bày ảnh tại Hội báo Xuân. \nVới hàng trăm ấn phẩm báo xuân, sách, tạp chí của các cơ quan báo chí T.Ư, địa phương, các bức ảnh đẹp về thành tựu trên các lĩnh vực của tỉnh được trưng bày sẽ giúp công chúng có cái nhìn toàn cảnh về thành tựu phát triển KT-XH của tỉnh. Cùng với đó, thấy được sự đổi mới, phát triển của báo chí cả nước nói chung, báo chí Bắc Giang nói riêng cũng như sự đồng hành, đóng góp của báo chí và đội ngũ những người làm báo trong tuyên truyền các nhiệm vụ chính trị của địa phương.\nĐây cũng là dịp những người làm báo gặp gỡ, lắng nghe ý kiến đóng góp của bạn đọc, khán, thính giả, từ đó không ngừng trau dồi phẩm chất chính trị, đạo đức, nghề nghiệp, tiếp tục nỗ lực phấn đấu hoàn thành xuất sắc nhiệm vụ được giao.\nTại lễ khai mạc, đồng chí Lê Quốc Minh trao giấy chứng nhận cho các tác giả, nhóm tác giả có tác phẩm đoạt Giải báo chí quốc gia năm 2022; đồng chí Lê Thị Thu Hồng trao Bằng khen của Chủ tịch UBND tỉnh cho nhóm tác giả có tác phẩm đạt giải C Giải báo chí quốc gia năm 2022./.\nNhóm phóng viên",
        "url": "https://dangcongsan.vn/bac-giang-khat-vong-doi-moi-phat-trien/tin-tuc/bac-giang-khai-mac-hoi-bao-xuan-giap-thin-2024-659831.html"
    },
    "Article_13": {
        "Title": "Phê duyệt Quy hoạch bảo quản, tu bổ, phục hồi Di tích quốc gia đặc biệt chùa Tây Phương",
        "Content": "Di tích quốc gia đặc biệt chùa Tây Phương, huyện Thạch Thất, Thành phố Hà Nội.\nPhó Thủ tướng Trần Hồng Hà vừa ký Quyết định số 190/QĐ-TTg ngày 22/2/2024 phê duyệt Nhiệm vụ lập Quy hoạch bảo quản, tu bổ, phục hồi Di tích quốc gia đặc biệt chùa Tây Phương, huyện Thạch Thất, Thành phố Hà Nội.\nĐối tượng nghiên cứu lập quy hoạch gồm: Các giá trị di sản văn hóa, tài sản, hiện vật gắn với di tích và công tác quản lý bảo tồn, phát huy giá trị di tích gắn với phát triển du lịch; cảnh quan núi non, thảm thực vật, động vật, các giá trị cảnh quan, sinh học, thủy văn... trong khu vực di tích; các yếu tố kinh tế - xã hội, dân cư, môi trường khu vực, các thể chế chính sách có liên quan; hiện trạng hạ tầng kỹ thuật, thực trạng đầu tư xây dựng, tình hình sử dụng đất tại khu vực lập quy hoạch; tổng thể hệ thống di tích và khu vực xung quanh di tích...\nMục tiêu lập quy hoạch nhằm cụ thể hóa các nội dung của Chiến lược phát triển văn hóa Việt Nam giai đoạn 2021 - 2030 và các chiến lược, quy hoạch phát triển ngành, lĩnh vực liên quan đảm bảo phù hợp với việc bảo quản, tu bổ và phục hồi di tích.\nBảo tồn, gìn giữ lâu dài các giá trị hiện hữu của chùa Tây Phương cùng các di sản văn hóa liên quan; góp phần phục hồi các di sản văn hóa đã bị mai một hoặc bị hủy hoại; bảo đảm duy trì sự toàn vẹn của các di tích; tôn vinh các giá trị di tích; nâng cao ý thức, trách nhiệm của cộng đồng trong việc bảo vệ, phát huy giá trị di sản văn hóa.\nĐồng thời, phát huy giá trị, vai trò của di sản văn hóa liên quan trong thu hút du khách, tổ chức và góp phần tạo môi trường thuận lợi để tổ chức các hoạt động tín ngưỡng, tôn giáo và lễ hội truyền thống một cách an toàn, hiệu quả; phát triển du lịch bền vững, tạo thêm nguồn thu nhập, tạo cơ hội kinh doanh và việc làm cho cộng đồng dân cư địa phương, góp phần nâng cao đời sống nhân dân.\nXác định lại ranh giới, khoanh vùng bảo vệ di tích; chức năng, chỉ tiêu sử dụng đất cho khu vực di tích, khu vực dân cư và khu vực bảo vệ môi trường; quy hoạch tổ chức không gian, bố trí hệ thống hạ tầng kỹ thuật phù hợp với các giai đoạn bảo tồn, phát huy giá trị di tích...\nTheo quy hoạch, khu di tích có tính chất là di tích lịch sử kiến trúc nghệ thuật cấp quốc gia đặc biệt, nơi lưu giữ các bảo vật quốc gia; nằm trong khu vực tập trung nhiều di tích lịch sử - văn hóa, danh lam thắng cảnh, làng nghề truyền thống, các di vật, cổ vật, bảo vật quốc gia... phản ánh tính liên tục xuyên suốt của văn hóa truyền thống và lịch sử dân tộc. Là trung tâm sinh hoạt văn hóa, tín ngưỡng; nơi tổ chức các lễ hội truyền thống của đông đảo người dân huyện Thạch Thất và vùng lân cận; điểm du lịch hấp dẫn của Thành phố Hà Nội, vùng đồng bằng sông Hồng và cả nước./.\nMinh Anh",
        "url": "https://dangcongsan.vn/tu-tuong-van-hoa/phe-duyet-quy-hoach-bao-quan-tu-bo-phuc-hoi-di-tich-quoc-gia-dac-biet-chua-tay-phuong-659932.html"
    },
    "Article_14": {
        "Title": "Nhiều hoạt động đặc sắc trong Năm Du lịch quốc gia - Điện Biên 2024",
        "Content": "Chiều 21/2, Bộ Văn hóa, Thể thao và Du lịch phối hợp với UBND tỉnh Điện Biên thông tin về Năm Du lịch quốc gia Điện Biên 2024.\nVới chủ đề “Vinh quang Điện Biên Phủ - Trải nghiệm bất tận”, năm Du lịch quốc gia - Điện Biên 2024 là sự kiện văn hóa - kinh tế - xã hội tiêu biểu, có quy mô quốc gia và tầm quốc tế, gắn với kỷ niệm 70 năm Chiến thắng Điện Biên Phủ (07/5/1954 - 07/5/2024). Việc tổ chức Năm Du lịch quốc gia - Điện Biên 2024 được kỳ vọng là cú hích rất quan trọng giúp cho kinh tế - xã hội nói chung và du lịch tỉnh Điện Biên nói riêng khởi sắc, tạo điều kiện thu hút các nguồn lực trong đầu tư phát triển, xây dựng các sản phẩm mới, hấp dẫn, góp phần tạo động lực phát triển kinh tế - xã hội của tỉnh trong năm 2024 và những năm tiếp theo.\n Bộ Văn hóa, Thể thao và Du lịch phối hợp với UBND tỉnh Điện Biên thông tin về Năm Du lịch quốc gia Điện Biên 2024.\nPhát biểu tại họp báo, Thứ trưởng Bộ Văn hoá, Thể thao và Du lịch Trịnh Thị Thuỷ cho biết, Điện Biên được biết đến là mảnh đất lịch sử gắn với chiến thắng Điện Biên Phủ “lừng lẫy năm châu, chấn động địa cầu”. Những di tích như: Đồi A1, Hầm Đờ-cát-tơ-ri, Tượng đài Chiến thắng Điện Biên Phủ, Bảo tàng Chiến thắng lịch sử Điện Biên Phủ, Sở Chỉ huy chiến dịch Mường Phăng hay đền thờ các anh hùng liệt sĩ tại Chiến trường Điện Biên Phủ... được đầu tư xây dựng, tôn tạo đã đáp ứng nhu cầu tham quan, tìm hiểu lịch sử của đông đảo du khách trong nước và quốc tế.\nNgoài thế mạnh du lịch lịch sử, Điện Biên còn là mảnh đất giàu tiềm năng về du lịch nghỉ dưỡng, chăm sóc sức khỏe với hệ thống suối khoáng nóng, các homestay được đầu tư hay du lịch sinh thái, khám phá cảnh quan thiên nhiên và trải nghiệm bản sắc văn hóa của 19 dân tộc. Trong định hướng phát triển du lịch tỉnh Điện Biên đến năm 2025, định hướng đến năm 2030 nêu rõ: Phát triển du lịch trở thành ngành kinh tế mũi nhọn trên cơ sở khai thác hiệu quả các tiềm năng, lợi thế dựa trên ba trụ cột chính là: Du lịch lịch sử - tâm linh; du lịch bản sắc văn hóa dân tộc, khám phá cảnh quan thiên nhiên; du lịch nghỉ dưỡng, giải trí, chăm sóc sức khỏe.\nCác sản phẩm du lịch của tỉnh Điện Biên chủ yếu tập trung gắn với các yếu tố lịch sử và tâm linh. \nTheo bà Trịnh Thị Thuỷ, để tăng cường liên kết, tạo động lực phát triển du lịch giữa tỉnh Điện Biên với các tỉnh Tây Bắc và các tỉnh, thành phố, sớm đưa du lịch trở thành ngành kinh tế mũi nhọn và góp phần nâng cao hình ảnh, vị thế, thương hiệu du lịch Việt Nam nói chung và tỉnh Điện Biên nói riêng trong những năm tiếp theo, Bộ Văn hóa, Thể thao và Du lịch quyết định lựa chọn tỉnh Điện Biên là địa phương đăng cai tổ chức Năm Du lịch quốc gia 2024, có chủ đề “Vinh quang Điện Biên Phủ - Trải nghiệm bất tận”.\nThứ trưởng Trịnh Thị Thuỷ tin tưởng rằng, qua sự kiện Năm Du lịch quốc gia - Điện Biên 2024 “Vinh quang Điện Biên Phủ - Trải nghiệm bất tận”, những giá trị, tiềm năng của du lịch Điện Biên nói riêng, vùng Tây Bắc và du lịch Việt Nam nói chung sẽ được hội tụ, phát huy và quảng bá hiệu quả, góp phần hiện thực hóa mục tiêu đưa du lịch trở thành ngành kinh tế mũi nhọn.\nPhó Chủ tịch UBND tỉnh Điện Biên Vừ A Bằng cho biết, các sản phẩm du lịch của tỉnh Điện Biên chủ yếu tập trung gắn với các yếu tố lịch sử và tâm linh. Trong thời gian tới, địa phương sẽ xây dựng nhiều sản phẩm du lịch mới, mang tính đặc trưng. Trong đó hướng đến khai thác tuyến du lịch xuyên biên giới kết nối với nước bạn Lào.\nNăm Du lịch quốc gia - Điện Biên 2024 sẽ diễn ra 169 chương trình, sự kiện hưởng ứng; trong đó có 13 chương trình, sự kiện quốc gia do Bộ Văn hóa, Thể thao và Du lịch, các Bộ, ban, ngành Trung ương chủ trì tổ chức; tỉnh Điện Biên chủ trì tổ chức 28 chương trình, sự kiện, hoạt động; 128 sự kiện, hoạt động hưởng ứng do 33 tỉnh, thành phố trực thuộc Trung ương tổ chức.\nĐiểm nhấn của Năm Du lịch quốc gia - Điện Biên 2024 là Lễ Khai mạc, gắn với tổ chức Lễ hội Hoa Ban năm 2024, với chủ đề: “Về miền Hoa Ban”  được tổ chức vào ngày 16/3/2024 tại Quảng trường 7/5, thành phố Điện Biên Phủ; Chương trình nghệ thuật đặc biệt và bắn pháo hoa nổ tầm cao được tổ chức vào tối ngày 06/5/2024 tại Quảng trường 7/5, thành phố Điện Biên Phủ; Lễ kỷ niệm 70 năm Chiến thắng Điện Biên Phủ được tổ chức vào sáng ngày 07/5/2024, tại Sân vận động tỉnh Điện Biên; Hội chợ Du lịch Tây Bắc - Điện Biên, Liên hoan Ẩm thực toàn quốc năm 2024 tổ chức vào tháng 8/2024, tại Quảng trường 7/5, thành phố Điện Biên Phủ; Hội chợ Công Thương vùng Tây Bắc - Điện Biên năm 2024 vào Quý II/2024; Lễ Tổng kết, Bế mạc “Năm Du lịch quốc gia - Điện Biên 2024”  tổ chức vào tháng 12/2024 tại thành phố Điện Biên Phủ...\n \nTin, ảnh: Huy Lê",
        "url": "https://dangcongsan.vn/tu-tuong-van-hoa/nhieu-hoat-dong-dac-sac-trong-nam-du-lich-quoc-gia-dien-bien-2024-659857.html"
    },
    "Article_15": {
        "Title": "Bắc Giang Khai mạc Hội báo Xuân Giáp Thìn 2024",
        "Content": "Các đại biểu cắt băng khai mạc Hội báo Xuân Giáp Thìn năm 2024.\nSáng 21/2 (tức ngày 12 tháng Giêng năm Giáp Thìn), tại Khu du lịch tâm linh - sinh thái Tây Yên Tử, Hội Nhà báo tỉnh Bắc Giang, Sở Văn hóa, Thể thao và Du lịch, Sở Thông tin và Truyền thông, UBND huyện Sơn Động phối hợp tổ chức khai mạc Hội báo Xuân Giáp Thìn năm 2024.\nDự lễ khai mạc có các đồng chí: Lê Quốc Minh, Ủy viên T.Ư Đảng, Tổng Biên tập Báo Nhân Dân, Phó trưởng Ban Tuyên giáo T.Ư, Chủ tịch Hội Nhà báo Việt Nam; Lê Thị Thu Hồng, Phó Bí thư Thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh Bắc Giang. \nCùng dự còn các đồng chí Ủy viên BTV Tỉnh ủy; Thường trực HĐND, UBND, Đoàn ĐBQH tỉnh; đại diện lãnh đạo một số sở, ban, ngành tỉnh, các huyện, thị xã, TP và cán bộ, hội viên, phóng viên các cơ quan báo chí T.Ư, tỉnh Bắc Giang.\nPhát biểu khai mạc, đồng chí Trịnh Văn Ánh, Tổng Biên tập Báo Bắc Giang, Chủ tịch Hội Nhà báo tỉnh thông tin, cùng với báo chí cả nước, những năm qua, báo chí Bắc Giang không ngừng đổi mới, phát triển và có đóng góp quan trọng trong quá trình xây dựng và bảo vệ quê hương, đất nước.\n Các đại biểu tham quan gian trưng bày của Báo Bắc Giang.\nHội Nhà báo tỉnh, Báo Bắc Giang, Đài PT-TH tỉnh, Tạp chí Sông Thương đã và đang đẩy mạnh chuyển đổi số, ứng dụng công nghệ thông tin, đổi mới hoạt động nghiệp vụ, qua đó kịp thời tuyên truyền các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước và nhiệm vụ chính trị của địa phương.\nTrong quá trình hoạt động, Hội Nhà báo tỉnh, các cơ quan báo chí có nhiều hoạt động ý nghĩa (tặng sách, báo, quà, trao học bổng cho học sinh khó khăn…), góp phần làm cho báo chí đến gần hơn với người dân; củng cố vị thế, uy tín của báo chí trong đời sống xã hội.\nĐồng chí nhấn mạnh, Hội báo Xuân được tổ chức hằng năm là dịp biểu dương, tôn vinh thành quả của báo chí gắn liền với quá trình lao động, sáng tạo của các hội viên, nhà báo trong toàn tỉnh. Đồng thời là dịp giao lưu, trao đổi, tọa đàm giữa những người làm báo với công chúng, tạo cầu nối giữa các cơ quan báo chí, đội ngũ người làm báo với nhân dân.\nHội báo Xuân Giáp Thìn diễn ra từ ngày 21 đến 26/2 với các gian trưng bày của Báo Bắc Giang, Đài PT-TH tỉnh, Tạp chí Sông Thương, Thư viện tỉnh và các cơ quan báo chí T.Ư thường trú tại Bắc Giang. Cũng trong khuôn khổ Hội báo Xuân, Báo Bắc Giang tổ chức trưng bày hơn 100 bức ảnh đẹp về thành tựu kinh tế - xã hội của tỉnh trong năm qua.\nCác đại biểu tham quan gian trưng bày ảnh tại Hội báo Xuân. \nVới hàng trăm ấn phẩm báo xuân, sách, tạp chí của các cơ quan báo chí T.Ư, địa phương, các bức ảnh đẹp về thành tựu trên các lĩnh vực của tỉnh được trưng bày sẽ giúp công chúng có cái nhìn toàn cảnh về thành tựu phát triển KT-XH của tỉnh. Cùng với đó, thấy được sự đổi mới, phát triển của báo chí cả nước nói chung, báo chí Bắc Giang nói riêng cũng như sự đồng hành, đóng góp của báo chí và đội ngũ những người làm báo trong tuyên truyền các nhiệm vụ chính trị của địa phương.\nĐây cũng là dịp những người làm báo gặp gỡ, lắng nghe ý kiến đóng góp của bạn đọc, khán, thính giả, từ đó không ngừng trau dồi phẩm chất chính trị, đạo đức, nghề nghiệp, tiếp tục nỗ lực phấn đấu hoàn thành xuất sắc nhiệm vụ được giao.\nTại lễ khai mạc, đồng chí Lê Quốc Minh trao giấy chứng nhận cho các tác giả, nhóm tác giả có tác phẩm đoạt Giải báo chí quốc gia năm 2022; đồng chí Lê Thị Thu Hồng trao Bằng khen của Chủ tịch UBND tỉnh cho nhóm tác giả có tác phẩm đạt giải C Giải báo chí quốc gia năm 2022./.\nNhóm phóng viên",
        "url": "https://dangcongsan.vn/bac-giang-khat-vong-doi-moi-phat-trien/tin-tuc/bac-giang-khai-mac-hoi-bao-xuan-giap-thin-2024-659831.html"
    }
}