{
    "Article_1": {
        "title": "Kẻ cướp ngân hàng, đâm chết bảo vệ ở Đà Nẵng bị tuyên tử hình",
        "content": "Nguyễn Mạnh Cường, kẻ cướp ngân hàng BIDV và đâm chết bảo vệ hơn một tháng trước, bị tuyên mức án cao nhất về 3 tội danh.",
        "url": "https://vnexpress.net/ke-cuop-ngan-hang-dam-chet-bao-ve-o-da-nang-bi-tuyen-tu-hinh-4694451.html"
    },
    "Article_2": {
        "title": "10 phút Phan Quốc Việt tự bào chữa",
        "content": "Hà NộiPhủ nhận phạm tội vì vụ lợi khi tự bào chữa, Tổng giám đốc Việt Á Phan Quốc Việt nói sẵn sàng \"hy sinh tính mạng\" để chống dịch vì biết \"cả nước cần kit test của Việt Á\".",
        "url": "https://vnexpress.net/bi-cao-phan-quoc-viet-phu-nhan-viet-a-vu-loi-trong-nghien-cuu-kit-test-4694414.html"
    },
    "Article_3": {
        "title": "Chủ hụi chiếm đoạt 3,7 tỷ đồng bị bắt",
        "content": "An GiangLê Thị Ý Như, 43 tuổi, ghi khống người tham gia mở nhiều dây hụi, qua mặt người chơi hốt nhiều phần, chiếm đoạt tiền 3,7 tỷ đồng.",
        "url": "https://vnexpress.net/chu-hui-chiem-doat-3-7-ty-dong-bi-bat-4694425.html"
    },
    "Article_4": {
        "title": "Ông chủ Việt Á bị đề nghị 26 năm tù tại vụ án thông đồng với 4 sĩ quan quân y",
        "content": "Hà NộiVKS đánh giá Tổng giám đốc Việt Á Phan Quốc Việt đã \"thông đồng\", phạm tội vì động cơ vụ lợi nên đề nghị 26 năm tù; bốn cựu sĩ quan quân y bị đề nghị 3-13 năm.",
        "url": "https://vnexpress.net/ong-chu-viet-a-bi-de-nghi-26-nam-tu-tai-vu-an-lien-quan-hoc-vien-quan-y-4694323.html"
    },
    "Article_5": {
        "title": "Những ai được giảm án trong vụ 'chuyến bay giải cứu'?",
        "content": "Tròn 5 tháng sau phiên sơ thẩm, TAND Cấp cao tại Hà Nội khi xét xử phúc thẩm vụ án \"chuyến bay giải cứu\" đã giảm án cho 15 bị cáo và cho cả 2 người không kháng cáo.",
        "url": "https://vnexpress.net/nhung-ai-duoc-giam-an-trong-vu-chuyen-bay-giai-cuu-4694244.html"
    },
    "Article_6": {
        "title": "Ông Diệp Dũng hầu tòa về cáo buộc lạm quyền sử dụng 1.000 tỷ đồng tại Saigon Co.op",
        "content": "TP HCMNguyên chủ tịch HĐQT Saigon Co.op Diệp Dũng cùng đồng phạm bị xét xử về sai phạm sử dụng 1.000 tỷ đồng huy động của nhà đầu tư sau thương vụ mua Big C bất thành, gây thiệt hại hơn 115 tỷ.",
        "url": "https://vnexpress.net/ong-diep-dung-hau-toa-ve-cao-buoc-lam-quyen-su-dung-1-000-ty-dong-tai-saigon-co-op-4694223.html"
    },
    "Article_7": {
        "title": "Chuỗi tội ác của 'sát thủ mặt cười' hận phụ nữ",
        "content": "Trung QuốcCăm ghét người vợ phản bội, Lý Quảng Quân chuyển thù hận lên tất cả phụ nữ, liên tiếp cưỡng hiếp và sát hại 8 nạn nhân trong 45 ngày.",
        "url": "https://vnexpress.net/chuoi-toi-ac-cua-sat-thu-mat-cuoi-han-phu-nu-4694187.html"
    },
    "Article_8": {
        "title": "Chủ tịch nước ân giảm 18 người án tử hình xuống chung thân",
        "content": "Chủ tịch nước Võ Văn Thưởng ân giảm án tử hình xuống tù chung thân cho 18 bị án có đơn xin ân giảm, ngày 27/12.",
        "url": "https://vnexpress.net/chu-tich-nuoc-an-giam-18-nguoi-an-tu-hinh-xuong-chung-than-4694234.html"
    },
    "Article_9": {
        "title": "Lĩnh án tử hình vì nhận lời bạn đi buôn ma túy",
        "content": "Quảng NamHuỳnh Khánh Trình, 33 tuổi, phải nhận án tử hình do tham gia mua bán 2 kg heroin và ma túy tổng hợp với bạn, để lấy tiền công 10 triệu đồng.",
        "url": "https://vnexpress.net/linh-an-tu-hinh-vi-nhan-loi-ban-di-buon-ma-tuy-4694214.html"
    },
    "Article_10": {
        "title": "Phó tổng giám đốc công ty trung gian thanh toán ví điện tử OmiPay bị bắt",
        "content": "Quảng NamNguyễn Quang Tứ, Phó tổng giám đốc Công ty Cổ phần tập đoàn công nghệ HTP, bị cáo buộc liên quan đường dây cho hơn một triệu người vay lãi suất cao.",
        "url": "https://vnexpress.net/pho-tong-giam-doc-cong-ty-trung-gian-thanh-toan-vi-dien-tu-omipay-bi-bat-4694210.html"
    },
    "Article_11": {
        "title": "Tài xế say rượu tông chết hai vợ chồng",
        "content": "Tiền GiangTrần Bảo Long, 54 tuổi, lái ôtô sau khi uống rượu đã vượt ẩu, tông vào xe máy của đôi vợ chồng khiến họ tử vong.",
        "url": "https://vnexpress.net/tai-xe-say-ruou-tong-chet-hai-vo-chong-4694191.html"
    },
    "Article_12": {
        "title": "Bộ Công an: 'Bà Trương Mỹ Lan rửa tiền vào bất động sản, chuyển ra nước ngoài'",
        "content": "Chủ tịch Tập đoàn Vạn Thịnh Phát Trương Mỹ Lan sau khi rút ruột Ngân hàng SCB đã dùng phần lớn tiền đầu tư bất động sản và chuyển ra nước ngoài.",
        "url": "https://vnexpress.net/bo-cong-an-ba-truong-my-lan-rua-tien-vao-bat-dong-san-chuyen-ra-nuoc-ngoai-4694035.html"
    },
    "Article_13": {
        "title": "Ông Đinh Trường Chinh bị cáo buộc chiếm đoạt nhiều đất nền dự án",
        "content": "TP HCMĐinh Trường Chinh, cựu chủ tịch HĐQT Công ty Cổ phần phát triển và kinh doanh nhà (HDTC) bị cáo buộc chiếm đoạt nhiều đất nền dự án An Phú - An Khánh của khách hàng.",
        "url": "https://vnexpress.net/ong-dinh-truong-chinh-bi-cao-buoc-chiem-doat-nhieu-dat-nen-du-an-4694175.html"
    },
    "Article_14": {
        "title": "Cục phó quản lý giá Bộ Tài chính bị bắt trong vụ án Xuyên Việt Oil",
        "content": "Hà NộiÔng Đặng Công Khôi, Cục phó quản lý giá (Bộ Tài chính) và Hoàng Anh Tuấn, Vụ phó Thị trường trong nước (Bộ Công Thương), bị bắt do liên quan vụ án tại Công ty xăng dầu Xuyên Việt Oil.",
        "url": "https://vnexpress.net/cuc-pho-quan-ly-gia-bo-tai-chinh-bi-bat-trong-vu-an-xuyen-viet-oil-4694025.html"
    },
    "Article_15": {
        "title": "Giám đốc EVN Bình Thuận và 16 người bị bắt",
        "content": "Ông Nguyễn Thành Ngôn, Giám đốc EVN Bình Thuận cùng người tiền nhiệm Trần Ngọc Linh bị cáo buộc nhận hối lộ; sai phạm đấu thầu, kế toán trong quản lý doanh nghiệp.",
        "url": "https://vnexpress.net/giam-doc-evn-binh-thuan-va-16-nguoi-bi-bat-4694169.html"
    },
    "Article_16": {
        "title": "Thêm 4 đăng kiểm viên đường thủy ở Cần Thơ bị bắt",
        "content": "Ông Lương Duy Long cùng 3 đồng nghiệp tại Chi Cục đăng kiểm số 8 bị cáo buộc nhận tiền các chủ ghe, tàu để bỏ qua các quy định khi đăng kiểm.",
        "url": "https://vnexpress.net/them-4-dang-kiem-vien-duong-thuy-o-can-tho-bi-bat-4694137.html"
    },
    "Article_17": {
        "title": "Bảy con hổ trong tủ đông",
        "content": "Hà TĩnhKhám nhà Trần Anh Tuấn và Nguyễn Tiến Dũng ở huyện Hương Sơn, cảnh sát thu 7 con hổ con, 6 con tê tê cùng một đầu sơn dương cấp đông.",
        "url": "https://vnexpress.net/bay-con-ho-trong-tu-dong-4693898.html"
    },
    "Article_18": {
        "title": "Chém vợ sau mâu thuẫn đùn đẩy nhau đi đám giỗ",
        "content": "Nghệ AnTrịnh Xuân Tuyền lĩnh 12 năm tù do cầm dao đuổi chém vợ gây thương tích 84%, sau mâu thuẫn về việc cử người đi đám giỗ tại nhà bố đẻ.",
        "url": "https://vnexpress.net/chem-vo-sau-mau-thuan-dun-day-nhau-di-dam-gio-4694070.html"
    },
    "Article_19": {
        "title": "Lời khai trái ngược về tiền nghiên cứu kit test giữa Việt Á và Học viện Quân y",
        "content": "Hà NộiVới tư cách bị hại, Học viện Quân y xác nhận đã giải ngân cho Việt Á 10,8 tỷ đồng thực hiện đề tài nghiên cứu kit test Covid-19, còn đại diện Việt Á khẳng định \"mới nhận một tỷ\".",
        "url": "https://vnexpress.net/loi-khai-trai-nguoc-ve-tien-nghien-cuu-kit-test-giua-viet-a-va-hoc-vien-quan-y-4694009.html"
    },
    "Article_20": {
        "title": "Nghi can đâm chết chủ tiệm cầm đồ ở Sài Gòn bị bắt",
        "content": "Hứa Minh Quân, 30 tuổi, bị bắt sau gần một ngày xông vào cửa hàng cầm đồ đâm chủ tiệm tử vong, trả thù việc nạn nhân đã bênh người va chạm xe với hắn.",
        "url": "https://vnexpress.net/nghi-can-dam-chet-chu-tiem-cam-do-o-sai-gon-bi-bat-4694019.html"
    },
    "Article_21": {
        "title": "Ba người nhận hối lộ nhiều nhất vụ 'chuyến bay giải cứu' bị y án chung thân",
        "content": "Hà NộiCựu thư ký thứ trưởng Y tế, cựu cục trưởng Lãnh sự và cựu phó phòng Cục xuất nhập cảnh Bộ Công an tiếp tục bị phạt chung thân; Hoàng Văn Hưng được giảm còn 20 năm tù.",
        "url": "https://vnexpress.net/ba-nguoi-nhan-hoi-lo-nhieu-nhat-vu-chuyen-bay-giai-cuu-bi-y-an-chung-than-4693863.html"
    },
    "Article_22": {
        "title": "Cựu giám đốc bị khởi tố về sai phạm gần 20 năm trước",
        "content": "Bình ThuậnÔng Nguyễn Hoàng Tuấn, nguyên giám đốc Công ty Khai thác Công trình Thủy lợi, bị cáo buộc nghiệm thu khống gói thầu gần 20 năm trước, gây thất thoát ngân sách.",
        "url": "https://vnexpress.net/cuu-giam-doc-bi-khoi-to-ve-sai-pham-gan-20-nam-truoc-4693977.html"
    },
    "Article_23": {
        "title": "Cựu giám đốc Sở Y tế Tây Ninh khai 3 lần nhận 'quà' của Chủ tịch NSJ",
        "content": "TP HCMÔng Hoa Công Hậu, cựu giám đốc Sở Y tế Tây Ninh, khai không thỏa thuận nhận lợi ích khi cho NSJ Group trúng thầu, song có 3 lần nhận \"quà\" hơn một tỷ đồng từ doanh nghiệp.",
        "url": "https://vnexpress.net/cuu-giam-doc-so-y-te-tay-ninh-khai-3-lan-nhan-qua-cua-chu-tich-nsj-4693870.html"
    },
    "Article_24": {
        "title": "Doanh nghiệp 'cát tặc' mua chuộc nhiều lãnh đạo An Giang",
        "content": "Theo Bộ Công an, Công ty Trung Hậu - Tổng 68 khai thác cát vượt trữ lượng cấp phép 3,2 triệu m3, trị giá 253 tỷ đồng, rồi dùng tiền kiếm được mua chuộc hàng loạt lãnh đạo tỉnh An Giang.",
        "url": "https://vnexpress.net/doanh-nghiep-cat-tac-mua-chuoc-nhieu-lanh-dao-an-giang-4693559.html"
    },
    "Article_25": {
        "title": "Ông chủ Việt Á và bốn cựu sĩ quan ra tòa trong vụ gian lận sản xuất kit test",
        "content": "Hà NộiTổng giám đốc Việt Á Phan Quốc Việt bị xét xử trong vụ án liên quan cựu phó giám đốc Viện Nghiên cứu y dược học quân sự Hồ Anh Sơn cùng 3 cựu sĩ quan Học viện Quân y.",
        "url": "https://vnexpress.net/ong-chu-viet-a-va-bon-cuu-si-quan-ra-toa-trong-vu-gian-lan-san-xuat-kit-test-covid-19-4693800.html"
    },
    "Article_26": {
        "title": "Kho hàng bán online hàng triệu sản phẩm không xuất xứ",
        "content": "Cục Quản lý thị trường Hà Nội kiểm tra kho hàng bán online ở Hà Đông phát hiện hàng triệu sản phẩm thực phẩm chức năng, mỹ phẩm không rõ nguồn gốc.",
        "url": "https://video.vnexpress.net/kho-hang-ban-online-hang-trieu-san-pham-khong-xuat-xu-4693767.html"
    },
    "Article_27": {
        "title": "Màn kịch của người chồng nghi vợ ngoại tình",
        "content": "Trung QuốcTrở về nhà sau ba năm đi nước ngoài làm thuê, Vương Quân nghe dân làng đồn vợ ngoại tình với bạn học cũ nên tức giận gây án rồi nghĩ cách che giấu tội ác.",
        "url": "https://vnexpress.net/man-kich-cua-nguoi-chong-nghi-vo-ngoai-tinh-4693748.html"
    },
    "Article_28": {
        "title": "Xông vào tiệm cầm đồ đâm chết người",
        "content": "TP HCMNgười đàn ông 31 tuổi đang ở trong tiệm cầm đồ của gia đình thì bị một thanh niên cầm hung khí xông vào đâm tử vong.",
        "url": "https://vnexpress.net/xong-vao-tiem-cam-do-dam-chet-nguoi-4693793.html"
    },
    "Article_29": {
        "title": "Cựu điều tra viên Hoàng Văn Hưng xin lỗi về những sai lầm",
        "content": "Hà NộiTrong lời sau cùng, cựu điều tra viên Bộ Công an Hoàng Văn Hưng nói rất hối hận về những sai lầm đã gây ra và gửi lời xin lỗi đến những người dành niềm tin cho mình.",
        "url": "https://vnexpress.net/cuu-dieu-tra-vien-hoang-van-hung-xin-loi-ve-nhung-sai-lam-4693771.html"
    },
    "Article_30": {
        "title": "Đâm chết hàng xóm vì nghi ném đá vào nhà",
        "content": "Hà TĩnhÔng Lê Đình Thức lĩnh án chung thân do cầm dao đoạt mạng ông Quách Trọng Bình vì nghi ném đá vào mái tôn nhà mình.",
        "url": "https://vnexpress.net/dam-chet-hang-xom-vi-nghi-nem-da-vao-nha-4693729.html"
    },
    "Article_31": {
        "title": "'Nước thần' đoạt mạng quý bà của thầy phong thủy",
        "content": "Hong KongLý Dục Huy tự nhận là thầy phong thủy, xem bói cho các quý bà, lên kế hoạch lừa họ uống 'nước thần tăng tuổi thọ' để cướp tài sản, gây thảm án 5 thi thể trong căn hộ.",
        "url": "https://vnexpress.net/nuoc-than-doat-mang-quy-ba-cua-dai-su-phong-thuy-4713040.html"
    },
    "Article_32": {
        "title": "Nghi phạm sát hại cô gái 21 tuổi ở Hà Nội bị bắt",
        "content": "Hoàng Minh Hào, 20 tuổi, khi bị bắt đã thừa nhận hành vi sát hại cô gái 21 tuổi ở Hà Nội tại một chung cư mini, theo công an.",
        "url": "https://vnexpress.net/nghi-pham-sat-hai-co-gai-21-tuoi-o-ha-noi-bi-bat-4713156.html"
    },
    "Article_33": {
        "title": "Vụ kiện 37 triệu USD vì đường không vỉa hè khiến tài xế tông chết người",
        "content": "MỹYader Castro, 15 tuổi, khi lái ôtô qua cổng trường đã tông chết một nữ sinh trên đại lộ không có vỉa hè, song theo tòa án Yader chỉ có 25% lỗi, 75% lỗi do thành phố.",
        "url": "https://vnexpress.net/vu-kien-37-trieu-usd-vi-duong-kem-an-toan-khien-tai-xe-gay-tai-nan-4712982.html"
    },
    "Article_34": {
        "title": "Cô gái nghi bị sát hại ở Hà Nội",
        "content": "Thi thể cô gái 21 tuổi mất tích 3 ngày trước vừa được tìm thấy trong chung cư mini nằm sâu trong hẻm nhỏ ở quận Cầu Giấy, nghi bị sát hại.",
        "url": "https://vnexpress.net/co-gai-nghi-bi-sat-hai-o-ha-noi-4713080.html"
    },
    "Article_35": {
        "title": "Bực tức con trai 'độ' xe, cha ra tay sát hại",
        "content": "Đồng ThápTống Văn Tâm, 41 tuổi, bị tuyên 8 năm tù về hành vi sát hại con trai trong lúc bực tức vì nạn nhân \"độ\" xe mới mua và thách thức.",
        "url": "https://vnexpress.net/buc-tuc-con-trai-do-xe-cha-ra-tay-sat-hai-4713062.html"
    },
    "Article_36": {
        "title": "Hụt giải độc đắc 340 triệu USD vì màn hình hiển thị nhầm số",
        "content": "MỹDãy số trên vé của ông John Cheeks trùng với giải độc đắc 340 triệu USD được niêm yết nhưng bị công ty từ chối trả thưởng với lý do website \"hiển thị nhầm\".",
        "url": "https://vnexpress.net/hut-giai-doc-dac-340-trieu-usd-vi-cong-ty-xo-so-hien-so-nham-4712929.html"
    },
    "Article_37": {
        "title": "Cựu giám đốc CDC Hậu Giang hầu tòa vì giúp Việt Á trúng thầu",
        "content": "Ông Nguyễn Văn Lành bị cáo buộc khi là giám đốc CDC Hậu Giang đã chỉ đạo hợp thức hồ sơ cho Việt Á trúng thầu cung cấp kit test, gây thiệt hại 3,3 tỷ đồng.",
        "url": "https://vnexpress.net/cuu-giam-doc-cdc-hau-giang-hau-toa-vi-giup-viet-a-trung-thau-4712890.html"
    },
    "Article_38": {
        "title": "Tòa triệu tập gần 3.000 người đến phiên xử bà Trương Mỹ Lan",
        "content": "TP HCMNgoài 86 bị cáo, gần 200 luật sư, tòa cũng triệu tập hơn 2.400 người có quyền, nghĩa vụ liên quan cho việc xét xử vụ án sai phạm tại SCB và tập đoàn Vạn Thịnh Phát.",
        "url": "https://vnexpress.net/toa-trieu-tap-gan-3-000-nguoi-den-phien-xu-ba-truong-my-lan-4712903.html"
    },
    "Article_39": {
        "title": "Vợ chồng bà Nguyễn Phương Hằng được triệu tập đến phiên xử nhà báo Hàn Ni",
        "content": "TP HCMBà Nguyễn Phương Hằng và ông Huỳnh Uy Dũng được tòa triệu tập với tư cách người có quyền, nghĩa vụ liên quan trong phiên xử nhà báo Hàn Ni vào ngày 1/3.",
        "url": "https://vnexpress.net/vo-chong-ba-nguyen-phuong-hang-duoc-trieu-tap-den-phien-xu-nha-bao-han-ni-4712867.html"
    },
    "Article_40": {
        "title": "Cướp tiền rồi gửi ngân hàng",
        "content": "Quảng NamLê Văn Bàn, 28 tuổi, sau khi giật túi xách có 140 triệu đồng của người phụ nữ đã mang tiền đến ngân hàng gửi.",
        "url": "https://vnexpress.net/cuop-tien-roi-gui-ngan-hang-4712776.html"
    },
    "Article_41": {
        "title": "Hành xử kỳ lạ của bà mẹ vén màn bi kịch gia đình",
        "content": "MỹNgôi sao điền kinh trẻ Shilie Turner biến mất đột ngột ngay trước cuộc thi quan trọng, hơn một tháng sau thi thể mới được tìm thấy trong công viên cô thường chạy bộ, năm 1993.",
        "url": "https://vnexpress.net/hanh-xu-ky-la-cua-ba-me-ven-man-bi-kich-gia-dinh-4712655.html"
    },
    "Article_42": {
        "title": "Khởi tố tài xế gây tai nạn liên hoàn trên cao tốc Cam Lộ - La Sơn",
        "content": "Thừa Thiên - HuếTài xế Phan Đình Kiều 55 tuổi, bị khởi tố vì lái xe gây tai nạn liên hoàn trên cao tốc Cam Lộ - La Sơn khiến ba mẹ con tử vong.",
        "url": "https://vnexpress.net/khoi-to-tai-xe-gay-tai-nan-lien-hoan-tren-cao-toc-cam-lo-la-son-4712607.html"
    },
    "Article_43": {
        "title": "Vờ mang thai 17 lần để lừa nhận tiền trợ cấp",
        "content": "ItalyBà Barbara Ioele, 50 tuổi, vừa bị phạt 20 tháng tù vì tội lừa đảo, khi giả mạo 17 lần mang thai trong 24 năm để nhận 110.000 Euro tiền trợ cấp thai sản.",
        "url": "https://vnexpress.net/vo-mang-thai-17-lan-de-lua-nhan-tien-tro-cap-4712578.html"
    },
    "Article_44": {
        "title": "Dụ người của tiệm vàng đến căn hộ, cướp hơn 11.000 USD",
        "content": "Hà NộiBốn thanh niên gọi tiệm vàng ship USD đến căn hộ chung cư thuê theo giờ để giao dịch rồi xịt hơi cay khống chế, cướp 11.200 USD.",
        "url": "https://vnexpress.net/du-nguoi-cua-tiem-vang-den-can-ho-cuop-hon-11-000-usd-4712586.html"
    }
}
