[{"Title": "5 cựu lãnh đạo SCB bị truy nã từng tiếp tay bà Trương Mỹ Lan thế nào", "Text": "TP HCMHai cựu chủ tịch và 3 lãnh đạo chủ chốt của SCB đã đi nước ngoài trước khi bị cáo buộc giúp bà Trương Mỹ Lan rút tiền của nhà băng, gây thiệt hại hơn 488.000 tỷ đồng.", "Link": "https://vnexpress.net/5-cuu-lanh-dao-scb-bi-truy-na-tung-tiep-tay-ba-truong-my-lan-the-nao-4714103.html"}, {"Title": "26 năm tìm công lý của 'người hùng' bị đâm vì cứu hai cô gái", "Text": "Trung QuốcDũng cảm cứu người nhưng Trương Kiệt không nhận được một lời cảm ơn, phải đơn độc truy tìm thủ phạm suốt 26 năm để chứng minh không nói dối.", "Link": "https://vnexpress.net/26-nam-tim-cong-ly-cua-nguoi-hung-bi-dam-vi-cuu-hai-co-gai-4714285.html"}, {"Title": "Nữ sinh tử vong trong nhà nghỉ với nhiều vết đâm", "Text": "Đăk LăkChủ nhà nghỉ ở huyện MĐrăk phát hiện đôi nam nữ thuê phòng bị nhiều vết thương liền đưa cấp cứu, song nữ sinh lớp 12 đã tử vong.", "Link": "https://vnexpress.net/nu-sinh-tu-vong-trong-nha-nghi-voi-nhieu-vet-dam-4714412.html"}, {"Title": "Kẻ sát nhân kiện cảnh sát vì không ngăn chặn hắn sớm hơn", "Text": "AnhAlexander Lewis-Ranwell bị tâm thần phân liệt hoang tưởng, giết 3 cụ già trong 3 ngày, đang kiện cảnh sát vì biết hắn nguy hiểm nhưng vẫn thả đi sau vụ án đầu tiên.", "Link": "https://vnexpress.net/ke-sat-nhan-kien-canh-sat-vi-khong-ngan-chan-han-som-hon-4714301.html"}, {"Title": "Kiện chính quyền vì luật 'lấy chồng theo họ chồng'", "Text": "Nhật BảnBà Yukari Uchiyama ly hôn cùng một người đàn ông tới 3 lần, không phải vì tranh chấp hôn nhân, mà để phản đối việc phải theo họ chồng sau khi cưới.", "Link": "https://vnexpress.net/kien-chinh-quyen-vi-luat-lay-chong-theo-ho-chong-4714292.html"}, {"Title": "Án mạng giữa chủ nhà và thợ thi công từ việc trần nhà sập", "Text": "Hà NộiNguyễn Văn Huy thuê anh Lê Văn Dũng làm trần nhà nhưng hai tháng sau đã bị sập nên xảy ra mâu thuần, cầm dao hẹn nhau đi \"giải quyết\".", "Link": "https://vnexpress.net/an-mang-giua-chu-nha-va-tho-thi-cong-tu-viec-tran-nha-sap-4714283.html"}, {"Title": "Giám đốc Văn phòng Đăng ký đất đai tỉnh Hậu Giang bị bắt", "Text": "Ông Lê Phước Nhàn, Giám đốc Văn phòng Đăng ký đất đai Hậu Giang, bị cáo buộc tiếp tay cho doanh nghiệp chuyển nhượng 3.500 m2 đất mà UBND tỉnh cho thuê.", "Link": "https://vnexpress.net/giam-doc-van-phong-dang-ky-dat-dai-tinh-hau-giang-bi-bat-4714244.html"}, {"Title": "Lý do cựu giám đốc CDC Đăk Lăk vướng lao lý", "Text": "Ông Trịnh Quang Trí, 53 tuổi, cựu giám đốc CDC Đăk Lăk, cùng 4 người khác bị cáo buộc gian lận đấu thầu với Việt Á, gây thiệt hại hơn 6,8 tỷ đồng.", "Link": "https://vnexpress.net/ly-do-cuu-giam-doc-cdc-dak-lak-vuong-lao-ly-4714113.html"}, {"Title": "8 người dùng súng tự chế tấn công tàu cá trên biển", "Text": "Cà MauNguyễn Hải Đăng cùng 7 người 18-31 tuổi dùng súng bắn đạn chì, ná cao su, đá và vỏ ốc... tấn công 5 phương tiện đang đánh bắt trên biển.", "Link": "https://vnexpress.net/nhom-nguoi-dung-sung-tu-che-tan-cong-tau-ca-tren-bien-4714141.html"}, {"Title": "Người đàn ông nước ngoài bị nghi dâm ô bé ở Sài Gòn", "Text": "Người đàn ông New Zealand cùng cha con bé gái Việt kiều 9 tuổi đến nhà người quen ở quận Tân Bình, TP HCM, chúc Tết, sau đó bị cho có hành vi dâm ô cô bé.", "Link": "https://vnexpress.net/nguoi-dan-ong-nuoc-ngoai-bi-nghi-dam-o-be-o-sai-gon-4714111.html"}, {"Title": "Thuê phòng khách sạn để 'đánh úp' chồng ngoại tình", "Text": "Phú YênNguyễn Thị Lệ Thúy, 35 tuổi, thuê phòng tại khách sạn chồng và nhân tình \"hẹn hò\", bất ngờ dùng dao tấn công hai người bị thương nặng.", "Link": "https://vnexpress.net/thue-phong-khach-san-de-danh-up-chong-ngoai-tinh-4714073.html"}, {"Title": "Bà Trương Mỹ Lan bị di lý vào TP HCM để xét xử", "Text": "Bà Trương Mỹ Lan cùng 8 bị cáo nhóm cán bộ chủ chốt SCB bị di lý từ nhiều trại tạm giam khu vực phía Bắc vào TP HCM tối 21/2, chuẩn bị cho phiên xử sắp tới.", "Link": "https://vnexpress.net/ba-truong-my-lan-bi-di-ly-vao-tp-hcm-de-xet-xu-4714057.html"}, {"Title": "Nhóm 'tráo logo' làm giả kính ôtô các hãng xe lớn bị khởi tố", "Text": "Thừa Thiên - HuếTrần Quốc Lợi cùng bốn người bị cáo buộc mua kính ôtô Trung Quốc rồi \"phù phép\" thành sản phẩm mang thương hiệu Toyota, Mercedes, Kia, Ford, Huyndai, Mazda.", "Link": "https://vnexpress.net/nhom-trao-logo-lam-gia-kinh-oto-cac-hang-xe-lon-bi-khoi-to-4713989.html"}, {"Title": "'Ông trùm' bán 15.600 tờ hóa đơn VAT chi tiền mua chuộc cán bộ thuế", "Text": "Hải PhòngÔng Trương Xuân Đước đưa tiền hàng tháng cho hai cán bộ Chi cục thuế huyện Cát Hải với tỷ lệ 3 triệu đồng cho một tỷ đồng giá trị hàng hóa, dịch vụ ghi trên hóa đơn.", "Link": "https://vnexpress.net/vu-an-ong-do-huu-ca-ong-trum-ban-hoa-don-vat-chi-tien-mua-chuoc-can-bo-thue-4713776.html"}, {"Title": "Cha mẹ định cho con trai nhà nhưng sợ bị bán, phải làm sao?", "Text": "Cha mẹ có ý định làm di chúc để lại căn nhà - tài sản duy nhất ông bà có, cho anh trưởng của tôi, nhưng sợ anh ấy bán lấy tiền ăn chơi hết.", "Link": "https://vnexpress.net/cha-me-dinh-cho-con-trai-nha-nhung-so-bi-ban-phai-lam-sao-4713712.html"}, {"Title": "Thanh niên nằm trên yên xe máy phóng tốc độ cao", "Text": "Hà NộiBùi Thái Sơn, 27 tuổi quê Nghệ An nằm ra yên xe, đi tốc độ cao trên đại lộ Thăng Long, bị công an quận Nam Từ Liêm bắt giữ, khởi tố vì tội gây rối trật tự công cộng.", "Link": "https://video.vnexpress.net/thanh-nien-nam-tren-yen-xe-may-phong-toc-do-cao-4714203.html"}, {"Title": "Cô gái vướng bẫy tình của kẻ 'đào mỏ'", "Text": "SingaporePhát hiện mặt thật của bạn trai, Thôi Nhã Khiết tức giận muốn đòi lại tiền thuộc về mình nhưng bị hắn sát hại, không thể tìm thấy thi thể.", "Link": "https://vnexpress.net/co-gai-vuong-bay-tinh-cua-ke-dao-mo-4713860.html"}, {"Title": "Đại gia kiện kiều nữ vì 'nhận tiền mà không cho gần gũi'", "Text": "MỹTriệu phú 62 tuổi chi 110 triệu Đài tệ tặng quà cho người mẫu 28 tuổi xinh đẹp, thậm chí định ly hôn vợ để cưới cô nhưng bị cự tuyệt quan hệ.", "Link": "https://vnexpress.net/dai-gia-kien-kieu-nu-vi-nhan-tien-ma-khong-cho-gan-gui-4713866.html"}, {"Title": "Bị khởi tố vì giao xe cho bạn nhậu gây tai nạn chết người", "Text": "Hòa BìnhBùi Văn Tuyến, 23 tuổi, cho người bạn trong nhóm nhậu mượn xe đi đón bạn gái nhưng sau đó xảy ra tai nạn khiến hai người tử vong.", "Link": "https://vnexpress.net/bi-khoi-to-vi-giao-xe-cho-ban-nhau-gay-tai-nan-chet-nguoi-4713879.html"}, {"Title": "Mẹ vướng lao lý sau cái chết của con và 3 người khác", "Text": "Gia LaiRơ Mah Pil, 38 tuổi, bị cáo buộc giao xe máy cho con trai chưa đủ tuổi chạy gây tai nạn khiến thiếu niên và 3 người khác tử vong.", "Link": "https://vnexpress.net/me-vuong-lao-ly-sau-cai-chet-cua-con-va-3-nguoi-khac-4713849.html"}, {"Title": "Tổng giám đốc trốn truy nã bị bắt trên xe khách", "Text": "Quảng NgãiTrốn truy nã về hành vi lừa bán đất nền dự án cao tốc Phan Thiết - Dầu Giây, Nguyễn Đức Tuân, Tổng giám đốc công ty bất động sản, đang đi xe khách thì bị CSGT bắt.", "Link": "https://vnexpress.net/tong-giam-doc-tron-truy-na-bi-bat-tren-xe-khach-4713707.html"}, {"Title": "Cựu bộ trưởng Y tế Nguyễn Thanh Long xin giảm hình phạt 18 năm tù", "Text": "Hà NộiCựu bộ trưởng Y tế Nguyễn Thanh Long, bị tuyên 18 năm tù do nhận hối lộ 51 tỷ đồng của Việt Á, là một trong 12 người kháng cáo xin giảm hình phạt.", "Link": "https://vnexpress.net/cuu-bo-truong-y-te-nguyen-thanh-long-xin-giam-hinh-phat-18-nam-tu-4713651.html"}, {"Title": "Bố mẹ đòi chia tiền mừng tuổi của con khi ly hôn", "Text": "Trung QuốcKhi đệ đơn ly dị, người đàn ông họ Thái yêu cầu chia tài sản chung và cả số tiền mừng tuổi gửi ngân hàng đứng tên hai con, tổng cộng hơn 260.000 nhân dân tệ.", "Link": "https://vnexpress.net/bo-me-doi-chia-tien-mung-tuoi-cua-con-khi-ly-hon-4713680.html"}, {"Title": "Bốn lần đưa tiền 'chạy án' 35 tỷ đồng cho thiếu tướng Đỗ Hữu Ca", "Text": "Hải PhòngVợ chồng giám đốc Trương Xuân Đước khai 4 lần mang tiền mặt (tổng cộng 35 tỷ đồng) đến nhà ông Đỗ Hữu Ca, cựu giám đốc Công an Hải Phòng, để nhờ lo giúp không bị bắt.", "Link": "https://vnexpress.net/nghi-can-bo-tron-khai-chi-35-ty-dong-chay-an-cho-cuu-thieu-tuong-do-huu-ca-4713547.html"}, {"Title": "Thủ đoạn che giấu tội ác của người đàn bà ngoại tình", "Text": "Trung QuốcBị chồng phát hiện cặp bồ, Văn Giai Diễm lập tức bán đứng người tình để thoát thân rồi lập mưu dụ dỗ kẻ khác triệt hạ chồng.", "Link": "https://vnexpress.net/thu-doan-che-giau-toi-ac-cua-nguoi-dan-ba-ngoai-tinh-4713473.html"}, {"Title": "Nghi phạm giết cô gái 21 tuổi, giấu xác trong tủ bếp bị phát hiện thế nào", "Text": "Hà NộiTrên đường trở về Hà Nội sau khi trộm cắp xe máy, Hoàng Minh Hào hẹn cô gái 21 tuổi dẫn đi xem phòng thuê chung cư mini rồi sát hại, giấu xác trong tủ bếp, cướp tài sản.", "Link": "https://vnexpress.net/loi-khai-cua-nghi-pham-giet-co-gai-21-tuoi-giau-xac-trong-tu-bep-4713489.html"}, {"Title": "Chiếm đoạt tài sản của người bất tỉnh vì say thuốc lào", "Text": "Đà NẵngĐinh Văn Quang, 17 tuổi, thấy hai người khách Hà Nội say thuốc, ngã xuống đất đã lấy điện thoại và tiền mặt.", "Link": "https://vnexpress.net/chiem-doat-tai-san-cua-nguoi-bat-tinh-vi-say-thuoc-lao-4713457.html"}, {"Title": "Cướp túi của du khách đạp xe ở Hội An", "Text": "Quảng NamHuỳnh Nguyễn Ngọc Bảo và đồng phạm cướp túi xách của nữ du khách nước ngoài đang đạp xe ngắm cảnh ở Hội An.", "Link": "https://vnexpress.net/cuop-tui-cua-du-khach-dap-xe-o-hoi-an-4713444.html"}, {"Title": "Phó chánh án ở Vĩnh Long 'vòi' tiền đương sự như thế nào", "Text": "Bà Nguyễn Thị Tuyết Sương - Phó chánh án TAND TX Bình Minh, Vĩnh Long, cố tình kéo dài quá trình giải quyết vụ kiện, ép nguyên đơn \"chung tiền\" mới đưa ra xét xử.", "Link": "https://vnexpress.net/pho-chanh-an-o-vinh-long-voi-tien-duong-su-nhu-the-nao-4713380.html"}, {"Title": "Cựu giám đốc phòng giao dịch ngân hàng bị điều tra lừa 14 tỷ đồng", "Text": "Quảng NamHà Hải Đăng, cựu giám đốc Phòng giao dịch Nam Phước, Ngân hàng TMCP An Bình, bị cáo buộc vay hơn 14 tỷ đồng rồi chiếm đoạt.", "Link": "https://vnexpress.net/cuu-giam-doc-phong-giao-ngan-hang-bi-dieu-tra-lua-14-ty-dong-4713293.html"}, {"Title": "'Nước thần' đoạt mạng quý bà của thầy phong thủy", "Text": "Hong KongLý Dục Huy tự nhận là thầy phong thủy, xem bói cho các quý bà, lên kế hoạch lừa họ uống 'nước thần tăng tuổi thọ' để cướp tài sản, gây thảm án 5 thi thể trong căn hộ.", "Link": "https://vnexpress.net/nuoc-than-doat-mang-quy-ba-cua-dai-su-phong-thuy-4713040.html"}, {"Title": "Nghi phạm sát hại cô gái 21 tuổi ở Hà Nội bị bắt", "Text": "Hoàng Minh Hào, 20 tuổi, khi bị bắt đã thừa nhận hành vi sát hại cô gái 21 tuổi ở Hà Nội tại một chung cư mini, theo công an.", "Link": "https://vnexpress.net/nghi-pham-sat-hai-co-gai-21-tuoi-o-ha-noi-bi-bat-4713156.html"}, {"Title": "Vụ kiện 37 triệu USD vì đường không vỉa hè khiến tài xế tông chết người", "Text": "MỹYader Castro, 15 tuổi, khi lái ôtô qua cổng trường đã tông chết một nữ sinh trên đại lộ không có vỉa hè, song theo tòa án Yader chỉ có 25% lỗi, 75% lỗi do thành phố.", "Link": "https://vnexpress.net/vu-kien-37-trieu-usd-vi-duong-kem-an-toan-khien-tai-xe-gay-tai-nan-4712982.html"}, {"Title": "Cô gái nghi bị sát hại ở Hà Nội", "Text": "Thi thể cô gái 21 tuổi mất tích 3 ngày trước vừa được tìm thấy trong chung cư mini nằm sâu trong hẻm nhỏ ở quận Cầu Giấy, nghi bị sát hại.", "Link": "https://vnexpress.net/co-gai-nghi-bi-sat-hai-o-ha-noi-4713080.html"}, {"Title": "Bực tức con trai 'độ' xe, cha ra tay sát hại", "Text": "Đồng ThápTống Văn Tâm, 41 tuổi, bị tuyên 8 năm tù về hành vi sát hại con trai trong lúc bực tức vì nạn nhân \"độ\" xe mới mua và thách thức.", "Link": "https://vnexpress.net/buc-tuc-con-trai-do-xe-cha-ra-tay-sat-hai-4713062.html"}, {"Title": "Hụt giải độc đắc 340 triệu USD vì màn hình hiển thị nhầm số", "Text": "MỹDãy số trên vé của ông John Cheeks trùng với giải độc đắc 340 triệu USD được niêm yết nhưng bị công ty từ chối trả thưởng với lý do website \"hiển thị nhầm\".", "Link": "https://vnexpress.net/hut-giai-doc-dac-340-trieu-usd-vi-cong-ty-xo-so-hien-so-nham-4712929.html"}, {"Title": "Cựu giám đốc CDC Hậu Giang hầu tòa vì giúp Việt Á trúng thầu", "Text": "Ông Nguyễn Văn Lành bị cáo buộc khi là giám đốc CDC Hậu Giang đã chỉ đạo hợp thức hồ sơ cho Việt Á trúng thầu cung cấp kit test, gây thiệt hại 3,3 tỷ đồng.", "Link": "https://vnexpress.net/cuu-giam-doc-cdc-hau-giang-hau-toa-vi-giup-viet-a-trung-thau-4712890.html"}, {"Title": "Tòa triệu tập gần 3.000 người đến phiên xử bà Trương Mỹ Lan", "Text": "TP HCMNgoài 86 bị cáo, gần 200 luật sư, tòa cũng triệu tập hơn 2.400 người có quyền, nghĩa vụ liên quan cho việc xét xử vụ án sai phạm tại SCB và tập đoàn Vạn Thịnh Phát.", "Link": "https://vnexpress.net/toa-trieu-tap-gan-3-000-nguoi-den-phien-xu-ba-truong-my-lan-4712903.html"}, {"Title": "Vợ chồng bà Nguyễn Phương Hằng được triệu tập đến phiên xử nhà báo Hàn Ni", "Text": "TP HCMBà Nguyễn Phương Hằng và ông Huỳnh Uy Dũng được tòa triệu tập với tư cách người có quyền, nghĩa vụ liên quan trong phiên xử nhà báo Hàn Ni vào ngày 1/3.", "Link": "https://vnexpress.net/vo-chong-ba-nguyen-phuong-hang-duoc-trieu-tap-den-phien-xu-nha-bao-han-ni-4712867.html"}, {"Title": "Cướp tiền rồi gửi ngân hàng", "Text": "Quảng NamLê Văn Bàn, 28 tuổi, sau khi giật túi xách có 140 triệu đồng của người phụ nữ đã mang tiền đến ngân hàng gửi.", "Link": "https://vnexpress.net/cuop-tien-roi-gui-ngan-hang-4712776.html"}, {"Title": "Hành xử kỳ lạ của bà mẹ vén màn bi kịch gia đình", "Text": "MỹNgôi sao điền kinh trẻ Shilie Turner biến mất đột ngột ngay trước cuộc thi quan trọng, hơn một tháng sau thi thể mới được tìm thấy trong công viên cô thường chạy bộ, năm 1993.", "Link": "https://vnexpress.net/hanh-xu-ky-la-cua-ba-me-ven-man-bi-kich-gia-dinh-4712655.html"}, {"Title": "Khởi tố tài xế gây tai nạn liên hoàn trên cao tốc Cam Lộ - La Sơn", "Text": "Thừa Thiên - HuếTài xế Phan Đình Kiều 55 tuổi, bị khởi tố vì lái xe gây tai nạn liên hoàn trên cao tốc Cam Lộ - La Sơn khiến ba mẹ con tử vong.", "Link": "https://vnexpress.net/khoi-to-tai-xe-gay-tai-nan-lien-hoan-tren-cao-toc-cam-lo-la-son-4712607.html"}, {"Title": "Vờ mang thai 17 lần để lừa nhận tiền trợ cấp", "Text": "ItalyBà Barbara Ioele, 50 tuổi, vừa bị phạt 20 tháng tù vì tội lừa đảo, khi giả mạo 17 lần mang thai trong 24 năm để nhận 110.000 Euro tiền trợ cấp thai sản.", "Link": "https://vnexpress.net/vo-mang-thai-17-lan-de-lua-nhan-tien-tro-cap-4712578.html"}, {"Title": "Dụ người của tiệm vàng đến căn hộ, cướp hơn 11.000 USD", "Text": "Hà NộiBốn thanh niên gọi tiệm vàng ship USD đến căn hộ chung cư thuê theo giờ để giao dịch rồi xịt hơi cay khống chế, cướp 11.200 USD.", "Link": "https://vnexpress.net/du-nguoi-cua-tiem-vang-den-can-ho-cuop-hon-11-000-usd-4712586.html"}, {"Title": "Bẫy tình 'mổ heo' nhằm vào đàn ông lớn tuổi, cô đơn", "Text": "MỹÔng Barry May chuyển hơn 500.000 USD cho cô gái yêu qua mạng, khi chuẩn bị vay tiền gửi thêm thì nhận được điện thoại của FBI cảnh báo 'đừng làm điều đó'.", "Link": "https://vnexpress.net/bay-tinh-mo-heo-nham-vao-dan-ong-lon-tuoi-co-don-4712542.html"}, {"Title": "Lao xe máy vào CSGT tại chốt đo nồng độ cồn", "Text": "Hà TĩnhNguyễn Tuấn Thành bị cáo buộc lái xe máy vượt chốt đo nồng độ cồn, tông vào cảnh sát giao thông Trần Đức Thuận gây chấn thương vùng đầu.", "Link": "https://vnexpress.net/lao-xe-may-vao-csgt-tai-chot-do-nong-do-con-4712538.html"}, {"Title": "Nữ chuyển giới sang nam có đi nghĩa vụ quân sự không?", "Text": "Tôi là nữ, 22 tuổi, đang có dự định sẽ đi phẫu thuật chuyển giới thành nam để được là chính mình. Mong muốn này của tôi đã được gia đình đồng ý.", "Link": "https://vnexpress.net/nu-chuyen-gioi-sang-nam-co-di-nghia-vu-quan-su-khong-4704949.html"}, {"Title": "Vô tình livestream hành vi ăn trộm trong 90 phút", "Text": "Nhật BảnTên trộm vụng về đánh cắp chiếc điện thoại đang livestream và phát trực tiếp toàn bộ quá trình gây án trên mạng, hình ảnh rõ ràng đến mức video bị nghi dàn dựng.", "Link": "https://vnexpress.net/vo-tinh-livestream-hanh-vi-an-trom-trong-90-phut-4712464.html"}, {"Title": "22 người liên quan vụ hai thiếu niên chết trên đường", "Text": "Hải PhòngLiên quan cái chết của hai anh em Phạm Văn Tuyển và Phạm Văn Tình trên đường đi làm thêm về lúc ban đêm, công an đề nghị truy tố 22 người do giết người và gây rối trật tự.", "Link": "https://vnexpress.net/22-nguoi-lien-quan-vu-hai-thieu-nien-chet-tren-duong-4712454.html"}, {"Title": "Nhét ba con trăn vào quần để buôn lậu qua biên giới", "Text": "MỹCalvin Bautista bị phạt một năm quản chế và 5.000 USD vì giấu 3 con trăn Miến Điện vào trong quần để buôn lậu từ biên giới Canada vào Mỹ.", "Link": "https://vnexpress.net/nhet-ba-con-tran-vao-quan-de-buon-lau-qua-bien-gioi-4712349.html"}, {"Title": "Có nên đứng tên công ty cho bạn thân để kiếm thêm thu nhập?", "Text": "Tôi được bạn thân nhờ đứng tên mở công ty, trả công 10 triệu đồng một tháng mà không phải làm gì. Mọi hoạt động của công ty do bạn tôi quyết định, khi cần tôi chỉ ký tên.", "Link": "https://vnexpress.net/co-nen-dung-ten-cong-ty-cho-ban-than-de-kiem-them-thu-nhap-4710061.html"}, {"Title": "Cô gái chết thảm vì cuộc tình với sếp đã có gia đình", "Text": "SingaporeNữ nhân viên 22 tuổi vướng lưới tình với ông sếp lớn tuổi, bị trộm sạch tiền tiết kiệm, bị phân xác vứt ở nhiều nơi.", "Link": "https://vnexpress.net/co-gai-chet-tham-vi-cuoc-tinh-voi-sep-da-co-gia-dinh-4712222.html"}, {"Title": "Cảnh sát đột kích bắt giữ 20 con bạc", "Text": "Hà NộiHàng chục cảnh sát đi trên xe tải ngụy trang, đột kích sới bạc bắt 20 người đang sát phạt nhau ở xã Văn Hoàng, huyện Phú Xuyên, mùng 2 Tết.", "Link": "https://video.vnexpress.net/canh-sat-dot-kich-bat-giu-20-con-bac-4712255.html"}, {"Title": "Luật cho phép kiện người làm mình đau khổ vì tình", "Text": "MỹLuật \"Heart balm\" trao quyền cho những người bị phụ tình khởi kiện \"kẻ\" khiến trái tim mình tan vỡ, đòi những khoản bồi thường hàng triệu USD, hiện được duy trì tại 7 bang.", "Link": "https://vnexpress.net/luat-cho-phep-kien-nguoi-lam-minh-dau-kho-vi-tinh-o-my-4711341.html"}, {"Title": "Tài xế kiện vì gãi đầu nhưng camera AI 'tưởng' nghe điện thoại", "Text": "Hà LanSốc vì án phạt 400 USD với lỗi nói chuyện trên điện thoại di động khi đang lái xe, kỹ sư công nghệ Tim Hansen chứng minh camera thông minh bị lỗi và mình chỉ đang gãi đầu.", "Link": "https://vnexpress.net/tai-xe-kien-vi-gai-dau-nhung-camera-ai-tuong-nghe-dien-thoai-4712147.html"}, {"Title": "Đề xuất cấm bán bia lạnh để giảm tai nạn giao thông ở Mỹ", "Text": "Thượng viện bang Tennessee đang xem xét cấm các cửa hàng bán lẻ đồ uống có cồn để lạnh hoặc bia lạnh nhằm ngăn người tiêu dùng lái xe khi say rượu.", "Link": "https://vnexpress.net/de-xuat-cam-ban-bia-lanh-de-giam-tai-nan-giao-thong-o-my-4712104.html"}, {"Title": "Vụ án Vạn Thịnh Phát sẽ xét xử trong 2 tháng", "Text": "TP HCMTòa sẽ xét xử bà Trương Mỹ Lan và 86 bị cáo từ ngày 5/3 đến 29/4 về hàng loạt tội danh, trong đó có hành vi chiếm đoạt 304.000 tỷ đồng của SCB.", "Link": "https://vnexpress.net/vu-an-van-thinh-phat-se-xet-xu-trong-2-thang-4712151.html"}, {"Title": "Tài xế tông nhiều xe đang dừng đèn đỏ bị bắt", "Text": "Long AnNguyễn Huỳnh Thành, 29 tuổi, lái ôtô tải tông 3 xe máy và xe tải đang dừng đèn đỏ làm một người chết rồi bỏ chạy khỏi hiện trường gần 100 km.", "Link": "https://vnexpress.net/tai-xe-tong-nhieu-xe-dang-dung-den-do-bi-bat-4712131.html"}, {"Title": "Nghi án đào trộm mộ mới chôn để lấy vàng", "Text": "Quảng NamSau 21 tháng chôn cất, ngôi mộ của cụ bà 81 tuổi bị đào bới, tháo nắp quan tài nghi để lấy miếng vàng mỏng bên trong.", "Link": "https://vnexpress.net/nghi-an-dao-trom-mo-moi-chon-de-lay-vang-4712007.html"}, {"Title": "Cảnh sát vờ tỏ tình, tặng quà Valentine để bắt tội phạm", "Text": "PeruMột cảnh sát chìm mặc trang phục gấu bông khổng lồ, quỳ gối vờ tỏ tình rồi lập tức khống chế nữ nghi phạm buôn ma túy khi cô này bước ra nhận quà Valentine.", "Link": "https://vnexpress.net/canh-sat-vo-to-tinh-tang-qua-valentine-de-bat-toi-pham-4712049.html"}, {"Title": "Người chị hơn 20 năm truy tìm kẻ sát hại em", "Text": "Trung QuốcLý Hải Ngọc đi khắp nơi tìm kẻ hại em trai 9 tuổi, tiếp cận suốt ba năm để lấy thông tin giúp cảnh sát nhưng thi thể không tìm thấy và hồ sơ thất lạc khiến hắn được thả.", "Link": "https://vnexpress.net/nguoi-chi-hon-20-nam-truy-tim-ke-sat-hai-em-4711863.html"}, {"Title": "Làm thế nào để 'nghỉ Tết' dài ngày mà không bị sa thải?", "Text": "Tôi có việc bận đột xuất nên tính nghỉ Tết thêm một thời gian để giải quyết. Như vậy tôi có vi phạm không và công ty có quyền chấm dứt hợp đồng lao động với tôi không? (độc giả Hoài Thanh)", "Link": "https://vnexpress.net/lam-the-nao-de-nghi-tet-dai-ngay-ma-khong-bi-sa-thai-4711738.html"}, {"Title": "Kẻ giết người được thả tự do vì bị giam nhầm nhà tù", "Text": "MỹKẻ giết người Terrence Lewis được hủy bỏ bản án chung thân chỉ vì các quan chức phạm sai lầm khi giam giữ anh ta nhầm nhà tù.", "Link": "https://vnexpress.net/ke-giet-nguoi-duoc-tha-tu-do-vi-bi-giam-nham-nha-tu-4711778.html"}, {"Title": "Cán bộ mang sổ đỏ của người dân đi cầm cố", "Text": "Quảng NgãiÔng Huỳnh Văn Quyết bị cáo buộc lúc làm Chủ tịch Hội nông dân đã nói dối có thể chuyển đổi đất, lừa lấy tiền và mang sổ đỏ của người dân đi cầm cố.", "Link": "https://vnexpress.net/can-bo-mang-so-do-cua-nguoi-dan-di-cam-co-4711858.html"}, {"Title": "Án mạng sau va chạm giao thông", "Text": "TP HCMThanh niên chạy xe máy chở cô gái ở quận Bình Tân đã va quẹt với người đàn ông, sau đó dùng hung khí đâm ông này tử vong.", "Link": "https://vnexpress.net/an-mang-sau-va-cham-giao-thong-4711806.html"}, {"Title": "Có quyền ngăn cản mẹ tặng nhà cho anh cả không?", "Text": "Ba mất sớm, mẹ và 4 anh em tôi được ông bà ngoại cho căn nhà để ở từ hơn 20 năm trước. Mới đây, tôi phát hiện mẹ làm hợp đồng tặng cho anh cả toàn bộ căn nhà.", "Link": "https://vnexpress.net/co-quyen-ngan-can-me-tang-nha-cho-anh-ca-khong-4710064.html"}, {"Title": "Cựu tuyển thủ Quincy Promes bị cáo buộc buôn lậu 1,36 tấn cocaine", "Text": "Hà LanCầu thủ bóng đá Quincy Promes bị phạt 6 năm tù vì đóng “vai trò quan trọng, chỉ đạo và điều phối” vụ buôn lậu 1,36 tấn cocaine.", "Link": "https://vnexpress.net/cuu-tuyen-thu-quincy-promes-bi-tuyen-buon-lau-1-36-tan-cocaine-4711531.html"}, {"Title": "Anh sắp phạt tù người 'trêu ghẹo' chó mèo nơi công cộng", "Text": "Hành vi vuốt ve, “dụ dỗ” một con mèo đi cùng mình có thể bị phạt tới 5 năm tù, phạt tiền hoặc cả hai, theo Dự luật sắp được Anh thông qua.", "Link": "https://vnexpress.net/anh-sap-phat-tu-nguoi-treu-gheo-cho-meo-noi-cong-cong-4711537.html"}, {"Title": "'Siêu trộm chân đất' liên tục thách thức FBI", "Text": "MỹĂn trộm từ năm 12 tuổi, Colton Harris-Moore nổi tiếng sau khi liên tiếp đánh cắp năm chiếc máy bay, bị FBI liệt vào danh sách tội phạm bị truy nã gắt gao nhất khi mới 18 tuổi.", "Link": "https://vnexpress.net/sieu-trom-chan-dat-lien-tuc-thach-thuc-fbi-4710788.html"}, {"Title": "Kẻ cướp ngân hàng ở Nghệ An bị khởi tố", "Text": "Đinh Khương Linh bị khởi tố sau 12 ngày cầm dao đến phòng giao dịch Vietinbank ở thị xã Cửa Lò cướp 46 triệu đồng.", "Link": "https://vnexpress.net/ke-cuop-ngan-hang-o-nghe-an-bi-khoi-to-4711832.html"}, {"Title": "Tội ác của kẻ phi tang thi thể cô gái ở Sài Gòn", "Text": "Nguyễn Đăng Khoa, 25 tuổi, bị cáo buộc đã lừa chị Vi qua phòng trọ của mình giúp khiêng đồ, sau đó sát hại để cướp tài sản, hãm hại, phi tang thi thể.", "Link": "https://vnexpress.net/toi-ac-cua-ke-phi-tang-thi-the-co-gai-o-sai-gon-4711486.html"}, {"Title": "Rapper Snoop Dogg kiện nhà phân phối khi thương hiệu riêng ế ẩm", "Text": "MỹRapper Snoop Dogg, sở hữu thương hiệu ngũ cốc đứng tên mình, đang kiện Walmart \"cố tình không bày sản phẩm lên kệ, báo hết hàng dù kho vẫn đầy\", khiến ông sụt giảm lợi nhuận.", "Link": "https://vnexpress.net/rapper-snoop-dogg-kien-nha-phan-phoi-khi-thuong-hieu-rieng-e-am-4711338.html"}, {"Title": "Tiếp viên ngã do sàn máy bay trơn kiện đòi 1,3 triệu USD", "Text": "SingaporeTiếp viên Durairaj Santiran bị trượt ngã do vết dầu mỡ trên sàn bếp dẫn đến chấn thương cột sống, phải bỏ nghề, đang kiện Singapore Airlines đòi 1,32 triệu USD.", "Link": "https://vnexpress.net/tiep-vien-nga-do-san-may-bay-tron-kien-doi-1-3-trieu-usd-4711323.html"}, {"Title": "Đổi màu sơn ôtô, làm gì để không bị CSGT phạt?", "Text": "Tôi tính ra Tết sẽ đi sơn lại ôtô từ màu trắng sang màu đỏ mận, hoặc vàng mỡ gà, cho tươi mới, thì phải làm những thủ tục gì cho đúng pháp luật? (Toàn Lê)", "Link": "https://vnexpress.net/doi-mau-son-oto-lam-gi-de-khong-bi-csgt-phat-4710615.html"}, {"Title": "6 tiếng vây bắt tay súng ẩn mình trong 'sào huyệt' ma túy", "Text": "Hà TĩnhTrinh sát mặc áo giáp, phủ lá cây nằm rạp giữa rừng để lách qua bẫy mìn do Nguyễn Hồng Sơn giăng trước lán trại chứa 25.000 viên ma túy cùng nhiều súng đạn.", "Link": "https://vnexpress.net/6-tieng-vay-bat-tay-sung-an-minh-trong-sao-huyet-ma-tuy-4706777.html"}, {"Title": "Giấy chứng nhận và tem kiểm định ôtô cùng hết hạn, sẽ bị phạt tới 2 lỗi?", "Text": "Tôi điều khiển ôtô có giấy chứng nhận kiểm định và Tem kiểm định nhưng đã hết hạn trên một tháng nên bị cảnh sát giao thông lập biên bản vi phạm hành chính.", "Link": "https://vnexpress.net/giay-chung-nhan-va-tem-kiem-dinh-oto-cung-het-han-se-bi-phat-toi-2-loi-4706700.html"}, {"Title": "Có được đăng ký bản quyền tên để không ai đặt tên giống mình?", "Text": "Em thấy một số người nổi tiếng đã đăng ký bản quyền tên/nghệ danh. Có phải điều đó nghĩa không ai được đặt tên công ty, doanh nghiệp theo nghệ danh/tên họ đã đăng ký?", "Link": "https://vnexpress.net/co-duoc-dang-ky-ban-quyen-ten-de-khong-ai-dat-ten-giong-minh-4705595.html"}, {"Title": "Cô gái ở Sài Gòn bị sát hại, phi tang thi thể", "Text": "Kiểm tra túi nylon ven đường trong Khu Công nghệ cao, TP Thủ Đức, cảnh sát phát hiện nhiều bộ phận thi thể cô gái 25 tuổi đã mất tích nhiều ngày trước.", "Link": "https://vnexpress.net/co-gai-o-sai-gon-bi-sat-hai-phi-tang-thi-the-4711312.html"}, {"Title": "Người đàn ông Trung Quốc bị bắt vì đập phá xe sang của đối tác", "Text": "Bắc NinhLuo TianHua cho rằng vợ chồng đối tác trả thiếu tiền môi giới thuê nhà xưởng nên cự cãi, dùng gậy golf đập phá ôtô Mercedes của đối tác.", "Link": "https://vnexpress.net/nguoi-dan-ong-trung-quoc-bi-bat-vi-dap-pha-xe-sang-cua-doi-tac-4711286.html"}, {"Title": "Bé trai 3 tuổi bị ném xuống kênh", "Text": "Tiền GiangBé trai 3 tuổi đang ngồi trên ghế đá trước sân nhà thì bị Lê Huỳnh Hải, 25 tuổi, phê ma túy, chạy vào bế ra kênh ném xuống, may mắn được người dân cứu.", "Link": "https://vnexpress.net/be-trai-3-tuoi-bi-nem-xuong-kenh-4711254.html"}, {"Title": "Cách sang tên biển số xe máy không cần chủ cũ", "Text": "Người đang sử dụng xe máy đã qua nhiều đời chủ sẽ được đăng ký sang tên biển số xe mà không cần tới chủ cũ.", "Link": "https://vnexpress.net/cach-sang-ten-bien-so-xe-may-khong-can-chu-cu-4709455.html"}, {"Title": "Cảm hóa những phạm nhân nước ngoài ở trại giam lớn nhất nước", "Text": "Đại úy Đoàn Ngọc Đỗ Quyên từng lo lắng khi nhận nhiệm vụ quản lý 29 nữ phạm nhân nước ngoài, 12 quốc tịch, phần lớn mang án chung thân ở trại giam lớn nhất nước.", "Link": "https://vnexpress.net/cam-hoa-nhung-pham-nhan-nuoc-ngoai-o-trai-giam-lon-nhat-nuoc-4710249.html"}, {"Title": "Cụ bà suýt mất nhà vì cho cháu ở nhờ", "Text": "Bến TreBà Tứ, 73 tuổi, thắp nén nhang cho người chồng quá cố, báo tin vui vì đã đòi lại được nhà đất ông để lại, sau đằng đẵng thời gian bị cháu chiếm dụng.", "Link": "https://vnexpress.net/cu-ba-suyt-mat-nha-vi-cho-chau-o-nho-4709093.html"}, {"Title": "Luật thiến vật lý tội phạm ấu dâm Madagascar", "Text": "Madagascar vừa thông qua luật cho phép phẫu thuật thiến vật lý những tội phạm ấu dâm kèm theo hình phạt tù lên đến chung thân, tùy độ tuổi nạn nhân.", "Link": "https://vnexpress.net/luat-thien-vat-ly-toi-pham-au-dam-madagascar-4711126.html"}, {"Title": "Giải mã vụ mất tích bí ẩn từ cuộc rượt đuổi tài xế say rượu", "Text": "MỹĐang bế tắc điều tra vụ bắt cóc Ray Wright, cảnh sát bất ngờ tìm thấy 'kho bằng chứng' sau cuộc rượt đuổi tài xế say rượu, từ đó lần ra âm mưu trả thù tinh vi qua bức thư dài ba trang.", "Link": "https://vnexpress.net/giai-ma-vu-mat-tich-bi-an-tu-cuoc-ruot-duoi-tai-xe-say-ruou-4711000.html"}, {"Title": "Công ty 'nợ' thưởng Tết thì phải làm sao?", "Text": "Sếp hứa công ty sẽ thưởng Tết 2024 nhưng cuối cùng không có \"vì khó khăn quá\", hẹn sẽ đưa vào Mùng 10, khi nhân viên chúng tôi đi làm trở lại.", "Link": "https://vnexpress.net/cong-ty-no-thuong-tet-thi-phai-lam-sao-4710609.html"}, {"Title": "Trùm đường dây mua bán thận trong vỏ bọc nhà từ thiện", "Text": "Hà NộiTừ Công Nguyên dưới mác nhà từ thiện đã tiếp cận được nhiều người có hoàn cảnh khó khăn để dụ dỗ bán thận hoặc tìm khách hàng mua thận.", "Link": "https://vnexpress.net/trum-duong-day-mua-ban-than-trong-vo-boc-nha-tu-thien-4709156.html"}, {"Title": "Lời khai của nghi phạm phi tang thi thể vợ ở Vĩnh Long", "Text": "Trương Văn Út, 46 tuổi, khai phát hiện vợ 62 tuổi quen nhiều người đàn ông trên mạng xã hội, đã khuyên chấm dứt việc này nhưng bà không nghe, nên sát hại rồi phân xác phi tang.", "Link": "https://vnexpress.net/loi-khai-ke-sat-hai-vo-phi-tang-thi-the-o-vinh-long-4710981.html"}, {"Title": "Thẩm phán gửi 500 tin nhắn 'buôn chuyện' khi đang xét xử", "Text": "MỹThẩm phán Traci Soderstrom từ chức sau khi bị camera tòa án ghi lại cảnh bà chơi điện thoại và gửi hơn 500 tin nhắn buôn chuyện trong phiên tòa xét xử tội phạm giết người.", "Link": "https://vnexpress.net/tham-phan-gui-500-tin-nhan-buon-chuyen-trong-khi-dang-xet-xu-4710836.html"}, {"Title": "Trộm hai vé số độc đắc 3 triệu USD của khách bỏ quên", "Text": "MỹCarly Nunes vừa bị phạt 2 năm quản chế vì thấy khách hàng mua vé số quên mang đi nhưng không trả lại, khi biết vé trúng giải độc đắc 3 triệu USD đã lén lĩnh thưởng.", "Link": "https://vnexpress.net/trom-hai-ve-so-doc-dac-3-trieu-usd-cua-khach-bo-quen-4710828.html"}, {"Title": "Vụ án 'thiên nga đen' làng trượt băng hại đối thủ tại Thế vận hội", "Text": "MỹTrước ngày dự Olympic 1994, Nancy Kerrigan, \"thiên nga trắng\" của làng trượt băng, bị kẻ lạ mặt đánh vào đầu gối, vì thế \"thiên nga đen\" Tonya Harding được thay cô thi đấu.", "Link": "https://vnexpress.net/vu-an-thien-nga-den-lang-truot-bang-hai-doi-thu-tham-du-the-van-hoi-4709061.html"}, {"Title": "Quán cà phê mở nhạc có phải trả phí bản quyền không?", "Text": "Tôi định sau Tết sẽ mở quán cà phê kinh doanh. Hiện, đa số các quán khác đều mở nhạc phục vụ khách, tôi cũng muốn làm như vậy để khách được thư giãn.", "Link": "https://vnexpress.net/quan-ca-phe-mo-nhac-co-phai-tra-phi-ban-quyen-khong-4706672.html"}, {"Title": "Khá 'Bảnh': Hy vọng không còn bị gọi là giang hồ mạng", "Text": "Hải DươngTừ trại giam, phạm nhân Ngô Bá Khá bày tỏ sự ân hận khi bị cuốn theo các cuộc chơi, nghịch ngợm, \"sống bầy đàn ngoài xã hội\" để rồi trả giá bằng án phạt tù.", "Link": "https://vnexpress.net/kha-banh-hy-vong-khong-con-bi-goi-la-giang-ho-mang-4703715.html"}, {"Title": "Manh mối phát hiện sếp công an kinh tế 'giấu tội' cho trùm buôn lậu", "Text": "An GiangKhi tòa trả hồ sơ vụ án buôn lậu có liên quan bà trùm Mười Tường, đại tá Đinh Văn Nơi giao Văn phòng cơ quan CSĐT thụ lý, thay vì giao về Phòng cảnh sát kinh tế, vì có nhiều bất thường.", "Link": "https://vnexpress.net/manh-moi-phat-hien-sep-cong-an-kinh-te-giau-toi-cho-trum-buon-lau-4709338.html"}, {"Title": "Vụ kiện đình đám làng bóng đá của ngôi sao trẻ Manchester United", "Text": "AnhBenjamin Colett năm, từng nhận giải cầu thủ trẻ xuất sắc của Manchester United, do gãy chân khi thi đấu đã khởi kiện đội bóng đối thủ và được bồi thường hơn 12 triệu USD.", "Link": "https://vnexpress.net/vu-kien-dinh-dam-lang-bong-da-cua-ngoi-sao-tre-manchester-united-4708984.html"}, {"Title": "Đặt mua 60 thùng bia biếu Tết rồi chiếm đoạt", "Text": "Đồng ThápHuỳnh Văn Tùng gọi điện đặt mua 80 thùng bia để biếu Tết, yêu cầu cửa hàng tạp hóa giao đến hai địa điểm, sau đó lấy mất 60 thùng tại nơi không có người trông coi.", "Link": "https://vnexpress.net/dat-mua-60-thung-bia-bieu-tet-roi-chiem-doat-4710653.html"}, {"Title": "Đánh bài cùng người thân ngày Tết có bị xử lý không?", "Text": "Ngày Tết, tôi và những người thân trong gia đình thường chơi đánh bài, lô tô, hoặc bầu cua cho vui và có ăn thua bằng tiền.", "Link": "https://vnexpress.net/danh-bai-cung-nguoi-than-ngay-tet-co-bi-xu-ly-khong-4710604.html"}, {"Title": "Đâm tử vong người can thiệp cãi vã", "Text": "Cà MauLê Văn Lâm, 34 tuổi, bị cáo buộc đâm gục người đàn ông can thiệp vào cuộc xô xát của anh ta với hai thanh niên vượt xe không bật tín hiệu đèn, chiều 9/2.", "Link": "https://vnexpress.net/dam-chet-nguoi-sau-khi-bi-vuot-xe-4710694.html"}, {"Title": "Tài xế không có bằng lái ôtô, vượt ẩu gây tai nạn chết người", "Text": "Hà TĩnhVõ Minh Chiến, 24 tuổi, bị cáo buộc không có bằng lái nhưng vẫn lái ôtô bán tải chở bạn đi chơi, tông chết cô gái 19 tuổi ở huyện Kỳ Anh.", "Link": "https://vnexpress.net/tai-xe-khong-co-bang-lai-oto-vuot-au-gay-tai-nan-chet-nguoi-4710684.html"}, {"Title": "Nghi can phi tang thi thể vợ ở Vĩnh Long bị bắt", "Text": "Trương Văn Út, 46 tuổi, sát hại vợ 62 tuổi, rồi phân thi thể thành nhiều phần, phi tang dưới sông ở huyện Tam Bình, Vĩnh Long.", "Link": "https://vnexpress.net/nghi-can-phi-tang-thi-the-vo-o-vinh-long-bi-bat-4710584.html"}, {"Title": "Mua bán hàng chục kg ma túy qua ứng dụng giao hàng nhanh", "Text": "Bình DươngVõ Văn Quyên, 34 tuổi, cùng đồng phạm mua ma túy từ Campuchia, phân phát đến nhiều tỉnh thành bằng các ứng dụng giao hàng nhanh.", "Link": "https://vnexpress.net/mua-ban-hang-chuc-kg-ma-tuy-qua-ung-dung-giao-hang-nhanh-4710574.html"}, {"Title": "Cảnh sát truy tìm người 'lừa bán xe McLaren' cùng Phan Công Khanh", "Text": "TP HCMHuỳnh Xuân Vấn, 37 tuổi, chủ Công ty K-Supper chuyên kinh doanh xe sang, bị cáo buộc cùng Phan Công Khanh lừa bán siêu xe McLaren của người khác.", "Link": "https://vnexpress.net/canh-sat-truy-tim-nguoi-lua-ban-xe-mclaren-cung-phan-cong-khanh-4710567.html"}, {"Title": "Làm gì khi bạn mượn ôtô, đi quá tốc độ nhưng không đóng phạt nguội?", "Text": "Em cho bạn mượn ôtô, song chạy quá tốc độ, trên 35 km/h. Giờ công an có giấy phạt nguội gửi về nhưng bạn này né tránh không muốn đóng phạt thì em phải làm sao?", "Link": "https://vnexpress.net/lam-gi-khi-ban-muon-oto-di-qua-toc-do-nhung-khong-dong-phat-nguoi-4705153.html"}, {"Title": "Kiện đòi quà cưới sau ly hôn", "Text": "Cho rằng con dâu không làm tròn bổn phận, bỏ về nhà mẹ đẻ sau một tháng kết hôn, bà Cao kiện sui gia, đòi lại tiền \"thách cưới\".", "Link": "https://vnexpress.net/kien-doi-qua-cuoi-sau-ly-hon-4709518.html"}, {"Title": "Kiện đòi quà cưới sau ly hôn", "Text": "Cho rằng con dâu không làm tròn bổn phận, bỏ về nhà mẹ đẻ sau một tháng kết hôn, bà Cao kiện sui gia, đòi lại tiền \"thách cưới\".", "Link": "https://vnexpress.net/kien-doi-qua-cuoi-sau-ly-hon-4709518.html"}, {"Title": "Diễn viên Emma Watson bị CSGT cẩu xe vì đậu chắn cửa quán", "Text": "AnhGiận dữ vì bị chiếc Audi A3 đậu chắn cửa suốt 4 giờ, chủ quán pizza đi khắp phố tìm chủ nhân và gọi cảnh sát tới cẩu đi, không ngờ người lái là diễn viên nổi tiếng, Emma Watson.", "Link": "https://vnexpress.net/dien-vien-emma-watson-bi-csgt-cau-xe-vi-dau-chan-cua-quan-4710404.html"}, {"Title": "Tranh cãi về quyền ngắt liên lạc với sếp khi hết giờ làm việc", "Text": "Australia sẽ ra luật cho phép người lao động có quyền bỏ qua các cuộc gọi và tin nhắn từ sếp ngoài giờ làm việc mà không bị phạt, đồng thời áp mức phạt với các sếp vi phạm luật này.", "Link": "https://vnexpress.net/quyen-ngat-lien-lac-cua-nhan-vien-voi-sep-khi-ngoai-gio-lam-viec-4710397.html"}, {"Title": "Bà lão tấn công chồng vì ghen với mối tình 60 năm trước", "Text": "MỹBà Bertha Yalter, 71 tuổi, bị bắt sau khi tấn công chồng vì ông nhận được một tấm bưu thiếp từ một người phụ nữ đã hẹn hò cách đây 60 năm.", "Link": "https://vnexpress.net/tan-cong-chong-vi-ghen-voi-moi-tinh-60-nam-truoc-4710387.html"}, {"Title": "Lĩnh án tù vì chụp ảnh cưới gây cháy rừng", "Text": "IndonesiaMột nhân viên tổ chức đám cưới bị kết án 30 tháng tù vì cho cặp đôi cầm pháo sáng chụp ảnh trên đồi cỏ, gây ra vụ cháy rừng kinh hoàng vào năm ngoái.", "Link": "https://vnexpress.net/linh-an-tu-vi-chup-anh-cuoi-gay-chay-rung-4710304.html"}, {"Title": "Nhân viên cửa hàng pizza cầm búa đánh đuổi tên cướp", "Text": "MỹHai nhân viên cửa hàng pizza quyết liệt dùng búa, thùng rác ngăn chặn kẻ gian cướp tiền trong quầy thu ngân, sau khi \"chịu\" liên tiếp ba vụ cướp khiến hoạt động kinh doanh trì trệ.", "Link": "https://vnexpress.net/nhan-vien-cua-hang-cam-bua-chong-tra-ten-cuop-4710288.html"}, {"Title": "Đường dây 32 người giả công an gọi điện thoại lừa 200 tỷ đồng", "Text": "Nghệ AnTăng Văn Quảng cùng 31 đồng phạm giả công an gọi điện đe dọa người dân liên quan tổ chức lừa đảo, yêu cầu gửi thông tin tài khoản ngân hàng để chiếm đoạt tiền.", "Link": "https://vnexpress.net/duong-day-32-nguoi-gia-cong-an-goi-dien-thoai-de-lua-200-ty-dong-4710400.html"}, {"Title": "Thiếu niên mang súng đến điểm cờ bạc cướp tiền", "Text": "Phú YênBùi Quốc Hội, 16 tuổi, đánh bầu cua hết tiền nên mang súng đến các tụ điểm đánh bạc khác để uy hiếp cướp của.", "Link": "https://vnexpress.net/thieu-nien-mang-sung-den-diem-co-bac-cuop-tien-4710326.html"}, {"Title": "Đường dây bán hơn 100 phụ nữ làm vợ người Trung Quốc", "Text": "Bạc LiêuDanh Thị Mau, 52 tuổi, bị cáo buộc cùng đồng phạm đưa hơn 100 phụ nữ Việt Nam xuất cảnh trái phép sang Trung Quốc lấy chồng, thu lợi bất chính tiền tỷ.", "Link": "https://vnexpress.net/hon-100-phu-nu-bi-ban-lam-vo-dan-ong-trung-quoc-4710342.html"}, {"Title": "Sát hại cha vì bị đòi nợ", "Text": "Lâm ĐồngNông Văn Cảnh, 39 tuổi, bị cáo buộc đâm tử vong cha ruột do mâu thuẫn tiền bạc.", "Link": "https://vnexpress.net/con-trai-dam-chet-cha-ruot-4710350.html"}, {"Title": "Tài xế xe khách bị bắt vì làm bé 3 tuổi tử vong", "Text": "Đăk LăkTrích xuất camera, cảnh sát xác định tài xế xe khách Bùi Văn Giàu vượt ẩu, lấn làn tông trúng 3 người đi xe máy, khiến bé gái 3 tuổi tử vong.", "Link": "https://vnexpress.net/tai-xe-xe-khach-bi-bat-vi-lam-be-3-tuoi-tu-vong-4710310.html"}, {"Title": "Nhiều phần thi thể phụ nữ được tìm thấy dưới kênh", "Text": "Vĩnh LongMột số bộ phận cơ thể của người phụ nữ khoảng 40 tuổi được phát hiện dưới kênh tại xã Mỹ Thạnh Trung, huyện Tam Bình, nghi bị sát hại.", "Link": "https://vnexpress.net/nhieu-phan-thi-the-phu-nu-duoc-tim-thay-duoi-kenh-4710280.html"}, {"Title": "Kế hoạch đánh lạc hướng cảnh sát của kẻ cướp ngân hàng Vietinbank", "Text": "Lâm ĐồngCướp hơn 3 tỷ đồng của nhà băng, Nguyễn Thành Trung thay quần áo, xe, chuyển tiền qua túi khác, tìm đường trốn sang Campuchia... nhưng bất thành.", "Link": "https://vnexpress.net/ke-hoach-danh-lac-huong-canh-sat-cua-ke-cuop-ngan-hang-vietinbank-4710245.html"}, {"Title": "Nghi can cướp ngân hàng ở Lâm Đồng bị bắt", "Text": "Rạng sáng 8/2, Nguyễn Thành Trung, 32 tuổi, nghi can cướp hơn 3 tỷ đồng của Vietinbank tại Lâm Đồng bị bắt tại Phan Thiết, Bình Thuận.", "Link": "https://vnexpress.net/nghi-can-cuop-ngan-hang-o-lam-dong-bi-bat-4710157.html"}, {"Title": "Pháo hoa mua về dùng không hết, bán lại được không?", "Text": "Tôi mua 50 giàn pháo hoa cho công ty bắn hôm tổ chức tất niên nhưng còn dư 20 giàn. Không dùng cũng lãng phí, tôi định rao bán lại nhưng không biết có phạm pháp không?", "Link": "https://vnexpress.net/phao-hoa-mua-ve-dung-khong-het-ban-lai-duoc-khong-4709915.html"}, {"Title": "'Tội ác thế kỷ' của nhóm cướp 2,7 triệu USD", "Text": "MỹVụ cướp 2,7 triệu USD của nhóm 9 kẻ đeo mặt nạ, có vũ trang được FBI gọi là 'tội ác thế kỷ' vào những năm 1950, song bế tắc điều tra suốt hơn 6 năm.", "Link": "https://vnexpress.net/toi-ac-the-ky-cua-nhom-cuop-2-7-trieu-usd-4709592.html"}, {"Title": "Đường dây môi giới thiếu nữ 15 tuổi bán dâm bị phát hiện", "Text": "Khánh HòaHuỳnh Thiên Phước bị cáo buộc cầm đầu đường dây môi giới bán dâm ở Nha Trang, trong đó nhiều người tham gia chỉ mới 15 tuổi.", "Link": "https://vnexpress.net/duong-day-moi-gioi-thieu-nu-15-tuoi-ban-dam-bi-phat-hien-4710081.html"}, {"Title": "Người phụ nữ đâm chết 'chồng hờ' trẻ tuổi", "Text": "Long AnThạch Thị Ngọc Tiên, 34 tuổi, khi cự cãi với \"chồng hờ\" về mâu thuẫn tiền bạc đã dùng dao đâm anh này, trốn xa hơn 230 km.", "Link": "https://vnexpress.net/nguoi-phu-nu-dam-chet-chong-ho-tre-tuoi-4710079.html"}, {"Title": "Mỹ lần đầu xét xử cả phụ huynh khi con xả súng tại trường", "Text": "Jennifer Crumbley bị tuyên 4 tội ngộ sát do con trai cầm súng đến trường bắn chết 4 người, đánh dấu vụ án đầu tiên phụ huynh cũng bị kết tội trong sự việc do con gây ra.", "Link": "https://vnexpress.net/my-lan-dau-xet-xu-ca-phu-huynh-khi-con-xa-sung-tai-truong-4710058.html"}, {"Title": "Đưa tiền cho vợ sắm Tết từ việc giật dây chuyền vàng", "Text": "Đà NẵngTrần Thêm, 42 tuổi, áp sát người phụ nữ để giật sợi dây chuyền vàng trị giá 20 triệu đồng, khai muốn có tiền đưa vợ sắm Tết.", "Link": "https://vnexpress.net/dua-tien-cho-vo-sam-tet-tu-viec-giat-day-chuyen-vang-4710049.html"}, {"Title": "Cướp ngân hàng bằng súng ở Lâm Đồng", "Text": "Thanh niên mặc đồ đen, bịt khẩu trang, xông vào ngân hàng Vietinbank cạnh quốc lộ 20 qua huyện Đức Trọng rút súng đe dọa cướp khoảng 3 tỷ đồng, bắn trả khi bị vây bắt.", "Link": "https://vnexpress.net/cuop-ngan-hang-bang-sung-o-lam-dong-4710046.html"}, {"Title": "Án mạng sau ly hôn", "Text": "Trà VinhNguyễn Minh Phong, 43 tuổi, hàn gắn tình cảm với vợ cũ không thành nên dùng dao đoạt mạng chị này, rồi uống thuốc trừ sâu.", "Link": "https://vnexpress.net/an-mang-sau-ly-hon-4709932.html"}, {"Title": "Nỗi oan của cô gái nghi dùng 'khổ nhục kế' để được nổi tiếng", "Text": "MỹBị bắt cóc, cưỡng hiếp trong hai ngày nhưng khi được thả ra, Denise Huskins bị cảnh sát nghi ngờ dàn dựng mọi việc để được nổi tiếng, bắt chước bộ phim nổi tiếng 'Gone Girl'.", "Link": "https://vnexpress.net/noi-oan-cua-co-gai-nghi-dung-kho-nhuc-ke-de-duoc-noi-tieng-4709589.html"}, {"Title": "Người phụ nữ 65 tuổi kiện công ty vì 'phân biệt tuổi' trong công việc", "Text": "MỹSau 20 năm cống hiến, bị sa thải ngay trước sinh nhật tuổi 65, thay thế bằng nhân viên nam 39 tuổi, người phụ nữ quyết định kiện công ty vì bị phân biệt tuổi tác.", "Link": "https://vnexpress.net/ba-lao-65-tuoi-kien-cong-ty-vi-phan-biet-tuoi-trong-cong-viec-4709444.html"}, {"Title": "Con 10 tuổi chết sau khi ăn quà vặt, cha mẹ kiện đứa trẻ chia quà", "Text": "Trung QuốcLý và Tiêu, 10 tuổi, ăn chung một gói que cay trong giờ ra chơi, ngay sau đó Tiêu ngã xuống sàn và chết do xuất huyết não. Bố mẹ cậu kiện Lý và gia đình, buộc chịu trách nhiệm.", "Link": "https://vnexpress.net/con-10-tuoi-chet-sau-khi-an-qua-vat-cha-me-kien-dua-tre-chia-qua-4709632.html"}, {"Title": "5 người được ân giảm án tử hình xuống tù chung thân", "Text": "Chủ tịch nước Võ Văn Thưởng ân giảm hình phạt tử hình xuống tù chung thân cho 5 người, căn cứ đề nghị của Chánh án TAND Tối cao, Viện trưởng VKSND Tối cao và Chủ nhiệm Văn phòng Chủ tịch nước.", "Link": "https://vnexpress.net/5-nguoi-duoc-an-giam-an-tu-hinh-xuong-tu-chung-than-4709616.html"}, {"Title": "Chủ tiệm vàng bị bắt sau một năm 'vỡ hụi'", "Text": "Quảng NgãiSau một năm bể hụi 50 tỷ đồng từ tiền đóng và vay của 150 người, bà Võ Thị Thu Hồng, chủ tiệm vàng ở xã biển Bình Châu, bị bắt.", "Link": "https://vnexpress.net/chu-tiem-vang-bi-bat-sau-mot-nam-vo-hui-4709502.html"}, {"Title": "Giả giám đốc tài chính gọi deepfake yêu cầu nhân viên chuyển 25 triệu USD", "Text": "Hong KongNhững kẻ lừa đảo sử dụng công nghệ deepfake, giả làm giám đốc gọi video cho nhân viên tài chính yêu cầu chuyển 25 triệu USD cho mình.", "Link": "https://vnexpress.net/gia-giam-doc-tai-chinh-goi-deepfake-yeu-cau-nhan-vien-chuyen-25-trieu-usd-4709422.html"}, {"Title": "Trộm vàng của bạn gái để chi phí cho chính cuộc tình", "Text": "Trung QuốcLương không đủ trả tình phí, người đàn ông họ Vu trộm trang sức vàng, túi xách hàng hiệu của bạn gái bán lấy tiền để chi tiêu, mua điện thoại tặng lại cô này.", "Link": "https://vnexpress.net/trom-vang-cua-ban-gai-de-chi-phi-cho-chinh-cuoc-tinh-4709362.html"}, {"Title": "Cảnh sát đột kích, bắt hàng loạt người bào chế ma túy ở Sài Gòn", "Text": "Gần trăm cảnh sát đồng loạt khám xét nơi Lâm Huỳnh Minh Mẫn, 40 tuổi, cùng 14 đàn em bào chế thuốc lắc, nước vui, thu giữ lượng lớn ma túy, súng, tiền giả...", "Link": "https://vnexpress.net/canh-sat-dot-kich-bat-hang-loat-nguoi-bao-che-ma-tuy-o-sai-gon-4709411.html"}, {"Title": "Thảm án phóng hỏa vì thù hằn giữa hai chủ khách sạn", "Text": "MỹKhách sạn của gia đình Kumar tranh chấp lối vào con hẻm với khách sạn đối thủ, khơi mào hận thù giữa đôi bên dẫn đến bốn người bị thiêu sống trong đêm.", "Link": "https://vnexpress.net/tham-an-phong-hoa-vi-thu-han-giua-hai-chu-khach-san-4709072.html"}, {"Title": "Có nên trả tiền nhận chuyển khoản nhầm, khi công an không chứng kiến?", "Text": "Cách đây mấy hôm có người chuyển nhầm 180 triệu đồng vào tài khoản của em. Sau đó họ chuyển khoản tiếp 10.000 đồng kèm nội dung xin lại nhưng em sợ lừa đảo nên không phản hồi.", "Link": "https://vnexpress.net/co-nen-tra-tien-nhan-chuyen-khoan-nham-khi-cong-an-khong-chung-kien-4709167.html"}, {"Title": "Chiêu dìm giá đất ở Đông Anh của Chủ tịch Vimedimex", "Text": "Hà NộiChủ tịch Vimedimex Nguyễn Thị Loan bị cáo buộc dùng nhiều mánh để được trúng đấu giá khu đất ở Đông Anh với chỉ 20,1 triệu đồng/m2 song bán lại với mức 86,3 triệu đồng/m2.", "Link": "https://vnexpress.net/chieu-dim-gia-dat-o-dong-anh-cua-chu-tich-vimedimex-4709152.html"}, {"Title": "Đâm chết người sau va chạm giao thông suýt ngã", "Text": "Thừa Thiên - HuếNguyễn Cửu Quốc, 30 tuổi, đâm ba nhát dao vào người đi đường, sau cú va chạm giao thông suýt ngã xe máy.", "Link": "https://vnexpress.net/dam-chet-nguoi-sau-va-cham-giao-thong-suyt-nga-4709124.html"}, {"Title": "Hàng trăm cảnh sát đột kích quán bar", "Text": "Hà NộiCảnh sát chia nhiều mũi kiểm tra đột xuất quán bar trên phố Phó Đức Chính, phát hiện cần sa và thuốc lắc, 32 người dương tính ma túy.", "Link": "https://video.vnexpress.net/hang-tram-canh-sat-dot-kich-quan-bar-4709372.html"}, {"Title": "Show truyền hình giết người thật để thu hút người xem", "Text": "BrazilNăm 2006, cảnh sát phát hiện, vì muốn lượng người xem show của mình luôn tăng, trong 10 năm, Wallace Souza đã nhiều lần thuê người gây ra án mạng thật, sau đó cử đội sản xuất đến để ghi hình.", "Link": "https://vnexpress.net/show-truyen-hinh-giet-nguoi-that-de-thu-hut-nguoi-xem-4709334.html"}, {"Title": "Băng nhóm bảo kê lập nơi buôn bán sát chợ đầu mối Long Biên bị bắt", "Text": "Hà NộiNhóm 7 nghi phạm đã tự ý lấn chiếm lòng đường, vỉa hè để lập khu chợ riêng sát chợ Long Biên, thu tiền bảo kê 10-30 triệu đồng mỗi ngày.", "Link": "https://vnexpress.net/bang-nhom-bao-ke-lap-noi-buon-ban-sat-cho-dau-moi-long-bien-bi-bat-4709149.html"}, {"Title": "Án mạng tại tiệc sinh nhật", "Text": "Quảng NgãiPhạm Tấn Kiệt, 20 tuổi, xảy ra mâu thuẫn với thiếu niên cùng dự tiệc sinh nhật nên lấy chai bia đánh vào đầu khiến nạn nhân tử vong.", "Link": "https://vnexpress.net/an-mang-tai-tiec-sinh-nhat-4709079.html"}, {"Title": "Nghi phạm phi tang thi thể người nước ngoài ở Phan Thiết là ai?", "Text": "Bình ThuậnCảnh sát xác định Nikiforov Roman, 40 tuổi, quốc tịch Nga, là nghi phạm sát hại người đồng hương bằng búa, sau đó đem thi thể đến chỗ vắng phi tang.", "Link": "https://vnexpress.net/nghi-pham-phi-tang-thi-the-nguoi-nuoc-ngoai-o-phan-thiet-la-ai-4709007.html"}, {"Title": "Giả diễn viên điển trai lừa tình nhiều phụ nữ trung niên", "Text": "Trung QuốcBà Trương, hơn 60 tuổi và nhiều phụ nữ trung niên đã bị những kẻ giả danh người nổi tiếng lừa tình, lừa tiền bằng chiêu \"yêu qua mạng\", kết bạn tâm sự đêm khuya.", "Link": "https://vnexpress.net/gia-dien-vien-dien-trai-lua-tinh-nhieu-phu-nu-trung-nien-4708879.html"}, {"Title": "Cảnh sát cơ động trình diễn quật ngã tội phạm", "Text": "Điện BiênCác chiến sĩ Trung đoàn CSCĐ Tây Bắc trình diễn võ thuật, tay không tước vũ khí tội phạm, bay người quật ngã đối thủ.", "Link": "https://video.vnexpress.net/canh-sat-co-dong-trinh-dien-quat-nga-toi-pham-4708570.html"}, {"Title": "Chuyên viên Thanh tra Ngân hàng bị bắt với cáo buộc dùng giấy tờ giả vay 5,5 tỷ đồng", "Text": "Phạm Trọng Cường, chuyên viên Thanh tra giám sát Ngân hàng Nhà nước - Chi nhánh TP HCM, bị cáo buộc dùng giấy tờ giả vay 5,5 tỷ đồng của công ty tài chính rồi chiếm đoạt.", "Link": "https://vnexpress.net/chuyen-vien-thanh-tra-ngan-hang-bi-bat-voi-cao-buoc-dung-giay-to-gia-vay-5-5-ty-dong-4708859.html"}, {"Title": "15 năm tìm con, quyết không thỏa hiệp với kẻ sát nhân", "Text": "MỹVợ chồng bà Debbie Boyd phải trải qua 15 năm đau khổ vì kẻ sát nhân không chịu tiết lộ đã giấu xác con gái ở đâu, thậm chí muốn dùng thông tin này để mặc cả giảm án.", "Link": "https://vnexpress.net/15-nam-tim-con-quyet-khong-thoa-hiep-voi-ke-sat-nhan-4708645.html"}, {"Title": "Người mẹ cầu xin cơ hội sống cho đứa con tội lỗi", "Text": "TP HCMBà Thặm, 69 tuổi, mếu máo, quỳ sụp trước HĐXX và gia đình bị hại xin mở lòng từ bi, cho con trai bà - kẻ đâm chết ông chủ căn biệt thự, cơ hội được sống.", "Link": "https://vnexpress.net/nguoi-me-cau-xin-co-hoi-song-cho-dua-con-toi-loi-4708640.html"}, {"Title": "Thanh niên dùng súng giả cướp 120 triệu đồng", "Text": "Hà NộiNguyễn Văn Dân, 22 tuổi, quê Điện Biên giả vờ đổi tiền mới của một phụ nữ ở chung cư quận Bắc Từ Liêm, sau đó dùng súng giả uy hiếp, cướp 120 triệu đồng.", "Link": "https://video.vnexpress.net/thanh-nien-dung-sung-gia-cuop-120-trieu-dong-4709144.html"}, {"Title": "Vờ mua vàng rồi cướp", "Text": "Cà MauLê Khắc Qui, 22 tuổi, vào tiệm vàng giả vờ hỏi mua chiếc nhẫn một lượng 24K, rồi bất ngờ cầm trang sức bỏ chạy.", "Link": "https://vnexpress.net/thanh-nien-vo-hoi-mua-vang-roi-cuop-4708680.html"}, {"Title": "Cả gia đình tấn công tổ công tác của tòa án", "Text": "Khánh HòaÔng Nguyễn Thiện Đại, 56 tuổi, bị cáo buộc cùng người nhà lăng mạ, tấn công công an và tổ công tác đo đạc khu đất đang tranh chấp.", "Link": "https://vnexpress.net/ca-gia-dinh-tan-cong-to-cong-tac-cua-toa-an-4708621.html"}, {"Title": "Sát hại hàng xóm vì bị nhắc ngủ ngáy to", "Text": "MỹSau cuộc cãi vã do Christopher James Casey, 55 tuổi, ngáy to khiến hàng xóm sát vách mất ngủ ban đêm, án mạng đã xảy ra.", "Link": "https://vnexpress.net/sat-hai-hang-xom-vi-bi-nhac-ngu-ngay-to-4708556.html"}, {"Title": "Nghi can phi tang thi thể người nước ngoài ở Phan Thiết bị bắt", "Text": "Bình ThuậnNgười đàn ông quốc tịch Nga đã bị cảnh sát bắt do tình nghi sát hại đồng hương, quấn thi thể trong nylon và nhiều lớp vải, phi tang ở chỗ vắng.", "Link": "https://vnexpress.net/nghi-can-phi-tang-thi-the-nguoi-nuoc-ngoai-o-phan-thiet-bi-bat-4708581.html"}, {"Title": "Cuộc trả thù mù quáng của kẻ nghi người yêu bị cưỡng bức", "Text": "Trung QuốcNghi bạn gái bị thầy giáo cưỡng bức, ép \"đánh đổi\" trong học mỹ thuật, Chu Vân Vũ ôm hận rồi gây thảm án khiến bốn người chết.", "Link": "https://vnexpress.net/cuoc-tra-thu-mu-quang-cua-ke-nghi-nguoi-yeu-bi-cuong-buc-4708136.html"}, {"Title": "Thanh niên vờ hỏi mua vàng lấy cắp 5 chiếc nhẫn", "Text": "Hà NộiVõ Văn Phong, 20 tuổi vào cửa hàng vàng trên đường Phú Diễn, quận Bắc Từ Liêm, vờ hỏi mua rồi lấy cắp 5 chỉ vàng cùng mặt dây chuyền, lên xe máy tẩu thoát.", "Link": "https://video.vnexpress.net/thanh-nien-vo-hoi-mua-vang-lay-cap-5-chiec-nhan-4708370.html"}, {"Title": "Ngân hàng có quyền tự ý phong toả tài khoản của khách?", "Text": "Em đến ngân hàng chuyển tiền, đã chuyển và nhân viên đưa giấy xác nhận cho ký, định ra về thì bị gọi lại nói đã nộp thiếu một tờ 500.000 đồng và họ phong tỏa tài khoản của em.", "Link": "https://vnexpress.net/ngan-hang-co-quyen-tu-y-phong-toa-tai-khoan-cua-khach-4708059.html"}, {"Title": "Đi cướp ngân hàng để trả nợ dịp Tết", "Text": "Nghệ AnĐinh Khương Linh khai nợ tiền đánh bạc nên cầm dao xông vào phòng giao dịch Vietinbank ở thị xã Cửa Lò, cướp 46 triệu đồng.", "Link": "https://vnexpress.net/di-cuop-ngan-hang-de-tra-no-dip-tet-4708536.html"}, {"Title": "Đường dây buôn ma túy núp bóng cửa hàng thu mua phế liệu", "Text": "Nghệ AnTrần Thị Lan mở cửa hàng thu mua phế liệu để núp bóng lập đường dây mua bán ma túy xuyên quốc gia, sử dụng người thân, họ hàng tham gia giao dịch.", "Link": "https://vnexpress.net/duong-day-buon-ma-tuy-nup-bong-cua-hang-thu-mua-phe-lieu-4708463.html"}, {"Title": "Giả xe ôm công nghệ trộm nhiều xe máy ngày cận Tết", "Text": "Hà NộiChưa đầy hai tiếng, kẻ mặc áo xe ôm công nghệ thực hiện liên tiếp hai vụ trộm xe máy ở Bắc Từ Liêm và Gia Lâm.", "Link": "https://video.vnexpress.net/gia-xe-om-cong-nghe-trom-nhieu-xe-may-ngay-can-tet-4708413.html"}, {"Title": "Nghi can cướp ngân hàng ở Nghệ An bị bắt", "Text": "Người đàn ông bị bắt sau hai ngày mang dao vào phòng giao dịch Vietinbank ở thị xã Cửa Lò đe dọa giao dịch viên, cướp hơn 10 triệu đồng.", "Link": "https://vnexpress.net/nghi-can-cuop-ngan-hang-o-nghe-an-bi-bat-4707833.html"}, {"Title": "Trưởng phòng Cảnh sát kinh tế 'làm ngơ' cho trùm buôn lậu Mười Tường", "Text": "An GiangTheo tòa, ông Hồ Văn Tấn khi là Trưởng phòng Cảnh sát kinh tế đã cùng 2 cấp dưới cố tình bỏ lọt hành vi phạm tội của bà trùm Mười Tường trong vụ án buôn lậu.", "Link": "https://vnexpress.net/truong-phong-canh-sat-kinh-te-lam-ngo-cho-trum-buon-lau-muoi-tuong-4708401.html"}, {"Title": "Tài xế xe quá tải làm hỏng cầu treo bị khởi tố", "Text": "Cà MauPhùng Đăng Phi, 31 tuổi, bị cáo buộc lái xe tải chở hàng tổng trọng lượng 31 tấn đi qua cầu treo tải trọng 3,5 tấn, gây hư hỏng thiệt hại khoảng 5 tỷ đồng.", "Link": "https://vnexpress.net/tai-xe-chay-xe-qua-cau-vuot-tai-trong-gan-10-lan-bi-khoi-to-4708385.html"}, {"Title": "Diễn viên 79 tuổi của phim Squid Game đối mặt tội quấy rối tình dục", "Text": "Hàn QuốcDiễn viên O Yeong-soo, 79 tuổi, người đoạt giải Quả cầu vàng năm 2022 với vai diễn trong Squid Game bị đề nghị một năm tù vì quấy rối tình dục một phụ nữ vào năm 2017.", "Link": "https://vnexpress.net/dien-vien-79-tuoi-cua-phim-squid-game-doi-mat-toi-quay-roi-tinh-duc-4708308.html"}, {"Title": "Cán bộ ngân hàng lừa đáo hạn 14 tỷ đồng", "Text": "Kon TumNguyễn Văn Tồn, 33 tuổi, bị cáo buộc khi là phó phòng giao dịch của một ngân hàng đã lừa chiếm đoạt hơn 14 tỷ đồng với lý do cần tiền đáo hạn cho khách.", "Link": "https://vnexpress.net/can-bo-ngan-hang-lua-dao-han-14-ty-dong-4708291.html"}, {"Title": "Kiện đòi bồi thường vì chồng lười tắm", "Text": "Thổ Nhĩ KỳMột phụ nữ đệ đơn kiện chồng mình đòi 16.500 USD vì hiếm khi tắm, người có mùi mồ hôi và chỉ đánh răng một lần mỗi tuần, ảnh hưởng xấu đến sức khỏe của cô.", "Link": "https://vnexpress.net/kien-doi-boi-thuong-vi-chong-vi-luoi-tam-4708290.html"}, {"Title": "Ngoại lệ nào cho xe chưa đăng ký biển số mà không bị phạt?", "Text": "Em mới mua xe nhưng chưa được cấp giấy đăng ký, chưa gắn biển số, xin hỏi có ngoại lệ nào mà em có thể được đi ra đường mà không bị phạt?", "Link": "https://vnexpress.net/ngoai-le-nao-cho-xe-chua-dang-ky-bien-so-ma-khong-bi-phat-4708036.html"}, {"Title": "Vì sao Ngọc Trinh được hưởng án treo?", "Text": "TP HCMNgọc Trinh bị truy tố ở khung hình phạt 2-7 năm tù nhưng có nhiều tình tiết giảm nhẹ, phạm tội ít nghiêm trọng, nên tòa vận dụng nhiều quy định cho bị cáo hưởng án treo.", "Link": "https://vnexpress.net/vi-sao-ngoc-trinh-duoc-huong-an-treo-4708172.html"}, {"Title": "Loạt đạn của kẻ hiếp dâm săn tìm nữ sinh trên cao tốc", "Text": "MỹLái xe về lúc rạng sáng sau bữa tiệc, Megan Barroso bị kẻ hiếp dâm theo dõi, rượt đuổi trên đường cao tốc và phải hứng chịu \"ác mộng kinh hoàng\".", "Link": "https://vnexpress.net/loat-dan-cua-ke-hiep-dam-san-tim-nu-sinh-tren-cao-toc-4707766.html"}, {"Title": "11 người dùng ma tuý trong chung cư cao cấp", "Text": "Hà NộiNhóm 11 người thuê căn hộ áp mái tại chung cư cao cấp, có hệ thống an ninh hiện đại, bảo vệ nghiêm ngặt để sử dụng trái phép chất ma túy.", "Link": "https://video.vnexpress.net/11-nguoi-dung-ma-tuy-trong-chung-cu-cao-cap-4708187.html"}, {"Title": "Người tông chết vợ chồng cụ ông bị bắt", "Text": "Hà TĩnhTài xế Hồ Tự Quý, 43 tuổi, bị cáo buộc không chú ý quan sát, không giữ khoảng cách an toàn, làm ôtô khách tông chết vợ chồng cụ ông đi xe máy.", "Link": "https://vnexpress.net/nguoi-tong-chet-vo-chong-cu-ong-bi-bat-4708188.html"}, {"Title": "VKS: Tòa 'sai lầm nghiêm trọng' khi giảm án cho người tàn ác với con", "Text": "Hà NộiVKSND Tối cao kháng nghị, cho rằng việc giảm án tử hình và chung thân với Nguyễn Minh Tuấn, Nguyễn Lan Anh do đánh chết con gái 3 tuổi là \"sai lầm nghiêm trọng\".", "Link": "https://vnexpress.net/vks-toa-sai-lam-nghiem-trong-khi-giam-an-cho-nguoi-tan-ac-voi-con-4708018.html"}, {"Title": "Thi thể người nước ngoài bị trói, quấn trong chăn", "Text": "Bình ThuậnNgười dân phát hiện thi thể người đàn ông nước ngoài bị trói, có nhiều vết thương, quấn trong túi nylon và tấm chăn.", "Link": "https://vnexpress.net/thi-the-nguoi-nuoc-ngoai-bi-troi-quan-trong-chan-4707955.html"}, {"Title": "Bức ảnh 'tắm trong tiền' vạch tội cô vợ tham lam", "Text": "MỹMary Ellen Samuels thuê người sát hại chồng rồi \"diệt\" cả sát thủ, sau đó chụp ảnh khỏa thân bên dưới đống tiền mặt kiếm được từ tính mạng của chồng.", "Link": "https://vnexpress.net/buc-anh-tam-trong-tien-vach-toi-co-vo-tham-lam-4707363.html"}, {"Title": "Ngọc Trinh lĩnh một năm tù treo", "Text": "TP HCMHĐXX đánh giá Ngọc Trinh đã ăn năn hối cải, nhân thân tốt, hậu quả vụ án hạn chế... nên tuyên một năm tù, cho hưởng án treo, thả tự do tại tòa.", "Link": "https://vnexpress.net/ngoc-trinh-hau-toa-4707762.html"}, {"Title": "Công ty môi giới bất động sản có được thu tiền đặt cọc của khách?", "Text": "Sau khi tôi chuyển tiền đặt cọc mua nhà vào tài khoản công ty môi giới, họ yêu cầu tôi phải chuyển thêm \"tiền chênh\" vào tài khoản cá nhân mới được ký hợp đồng mua bán.", "Link": "https://vnexpress.net/cong-ty-moi-gioi-bat-dong-san-co-duoc-thu-tien-dat-coc-cua-khach-4707234.html"}, {"Title": "Khoảnh khắc tên cướp xông vào ngân hàng cướp tiền", "Text": "Nghệ AnNghi phạm bịt mặt mang hung khí xông vào phòng giao dịch lúc đông người ở phường Thu Thủy, thị xã Cửa Lò, cướp hơn 10 triệu đồng và tẩu thoát.", "Link": "https://video.vnexpress.net/khoanh-khac-ten-cuop-xong-vao-ngan-hang-cuop-tien-4707930.html"}, {"Title": "'Vật tư bị nâng khống tại vụ án EVN Bình Thuận'", "Text": "Nhiều loại vật tư, thiết bị điện trong vụ án tại EVN Bình Thuận và Tập đoàn Tuấn Ân bị nâng khống giá, thậm chí tới 300%, theo trung tướng Tô Ân Xô, người phát ngôn Bộ Công an.", "Link": "https://vnexpress.net/vat-tu-bi-nang-khong-tai-vu-an-evn-binh-thuan-4707781.html"}, {"Title": "Xông vào ngân hàng cướp tiền", "Text": "Nghệ AnKẻ bịt mặt cầm dao và vật giống quả nổ xông vào phòng giao dịch ngân hàng Vietinbank ở phường Thu Thủy, thị xã Cửa Lò, cướp hơn 10 triệu đồng.", "Link": "https://vnexpress.net/xong-vao-ngan-hang-cuop-tien-4707782.html"}, {"Title": "Thêm hai vụ án vào diện theo dõi của Ban Chỉ đạo trung ương", "Text": "Ban Chỉ đạo trung ương về phòng chống tham nhũng, tiêu cực đã bổ sung vụ án tại Bộ Công Thương và vụ án tại Công ty đất hiếm Việt Nam vào diện theo dõi, chỉ đạo.", "Link": "https://vnexpress.net/them-hai-vu-an-vao-dien-theo-doi-cua-ban-chi-dao-trung-uong-4707761.html"}, {"Title": "Lĩnh 20 năm tù sau 20 năm trốn truy nã", "Text": "Nghệ AnLữ Thị Hương bị phạt 20 năm tù vì vận chuyển thuê 7,5 kg thuốc phiện để lấy tiền công 3,6 triệu đồng, bỏ trốn suốt 20 năm.", "Link": "https://vnexpress.net/linh-20-nam-tu-sau-20-nam-tron-truy-na-4707759.html"}, {"Title": "Chủ tiệm vàng 'dỏm' bị bắt sau 30 năm trốn truy nã", "Text": "TP HCMBà Nguyễn Thị Ngời, 67 tuổi, giả là chủ tiệm vàng để lừa khách, thay đổi lai lịch trốn truy nã hơn 30 năm thì bị phát hiện.", "Link": "https://vnexpress.net/chu-tiem-vang-dom-bi-bat-sau-30-nam-tron-truy-na-4707697.html"}, {"Title": "Tài xế xe khách tự gây tai nạn ở cao tốc La Sơn - Túy Loan bị bắt", "Text": "Đà NẵngTài xế Phương Thanh Tùng bị cáo buộc không làm chủ tay lái khi ôm cua, làm xe khách lao xuống vực khiến hai người chết.", "Link": "https://vnexpress.net/tai-xe-xe-khach-tu-gay-tai-nan-o-cao-toc-la-son-tuy-loan-bi-bat-4707638.html"}, {"Title": "Xe chở gần 400 con cá sấu bị phát hiện", "Text": "Đồng ThápCảnh sát phát hiện xe tải chở gần 400 con cá sấu, tổng cộng 5 tấn, tại địa phận huyện Tân Hồng, gần biên giới Campuchia.", "Link": "https://vnexpress.net/canh-sat-bat-xe-cho-gan-400-ca-sau-tu-campuchia-sang-4707639.html"}, {"Title": "5 cầu thủ CLB Bà Rịa - Vũng Tàu bị khởi tố vì 'dàn xếp tỷ số'", "Text": "5 cầu thủ của CLB Bà Rịa - Vũng Tàu thi đấu ở giải hạng Nhất Quốc gia bị cáo buộc thống nhất \"đá dưới sức\", dàn xếp tỷ số, để thắng độ trên trang web cá cược.", "Link": "https://vnexpress.net/5-cau-thu-clb-ba-ria-vung-tau-bi-khoi-to-vi-dan-xep-ty-so-4707608.html"}, {"Title": "Nhiều cán bộ phường bị bắt trong vụ nhận hối lộ làm sổ đỏ", "Text": "Thanh Hóa23 bị can, hầu hết là cán bộ văn phòng đăng ký đất đai và cán bộ địa chính cấp phường ở TP Sầm Sơn, bị cáo buộc nhận hàng trăm triệu đồng tiền lót tay khi làm thủ tục đất đai.", "Link": "https://vnexpress.net/nhieu-can-bo-phuong-bi-bat-trong-vu-nhan-hoi-lo-lam-so-do-4707224.html"}, {"Title": "Vợ chồng chủ hụi bị bắt vì 'cuỗm' 50 tỷ đồng của người chơi", "Text": "Đồng NaiTrần Quốc Huy, 37 tuổi, và vợ bị cáo buộc huy động hàng trăm người chơi hụi rồi chiếm đoạt khoảng 50 tỷ đồng, tuyên bố \"bể hụi\".", "Link": "https://vnexpress.net/vo-chong-chu-hui-bi-bat-vi-cuom-50-ty-dong-cua-nguoi-choi-4707489.html"}, {"Title": "Bị sa thải, nhân viên có được nhận tiền lương tháng cuối cùng?", "Text": "Tôi bị công ty sa thải với lý do 'tự ý bỏ việc 5 ngày liên tục mà không có lý do chính đáng', tuy nhiên công ty còn nợ tôi một tháng tiền lương cuối cùng.", "Link": "https://vnexpress.net/bi-sa-thai-nhan-vien-co-duoc-nhan-tien-luong-4704919.html"}, {"Title": "Người cha 'sợ con không biết tiếng Việt' thua kiện", "Text": "TP HCMTòa cho rằng, việc người cha kiện đòi quyền nuôi con vì vợ cũ có gia đình mới, cho con học trường quốc tế dẫn đến bé không biết đọc, viết tiếng Việt... là không có căn cứ.", "Link": "https://vnexpress.net/nguoi-cha-so-con-khong-biet-tieng-viet-thua-kien-4707355.html"}, {"Title": "Vì sao ba lãnh đạo Sen Tài Thu bị cáo buộc lừa nghìn tỷ đồng?", "Text": "Hà NộiBa lãnh đạo của Sen Tài Thu bị cáo buộc huy động vốn từ hơn 400 người với hình thức mua cổ phần, cam kết trả lãi 12% một năm rồi chiếm đoạt hơn 1.000 tỷ đồng.", "Link": "https://vnexpress.net/vi-sao-ba-lanh-dao-sen-tai-thu-bi-cao-buoc-lua-nghin-ty-dong-4707317.html"}, {"Title": "Cựu chủ tịch Khánh Hòa lĩnh 5 năm tù vì giao đất làm dự án Mường Thanh sai pháp luật", "Text": "Ông Nguyễn Chiến Thắng, cựu chủ tịch Khánh Hòa, và đồng phạm bị tòa xác định tùy tiện quyết sách, giao đất \"vàng\" sai quy định cho doanh nghiệp làm dự án, gây thất thoát ngân sách.", "Link": "https://vnexpress.net/cuu-chu-tich-khanh-hoa-linh-5-nam-tu-vi-giao-dat-lam-du-an-muong-thanh-sai-phap-luat-4707368.html"}, {"Title": "Thêm 6 cán bộ bị khởi tố trong vụ cháy chung cư mini ở Hà Nội", "Text": "Hà NộiChủ tịch phường Thanh Xuân Nam và 5 cán bộ, công an, thanh tra xây dựng bị cáo buộc sai phạm liên quan vụ cháy chung cư mini ở phố Khương Hạ khiến 56 người chết.", "Link": "https://vnexpress.net/them-6-can-bo-bi-khoi-to-trong-vu-chay-chung-cu-mini-o-ha-noi-4707362.html"}, {"Title": "Cựu tổng giám đốc FLC Doãn Văn Phương bị khởi tố", "Text": "Ông Doãn Văn Phương, cựu tổng giám đốc Tập đoàn FLC, cùng 21 người bị cáo buộc giúp sức cho cựu chủ tịch Trịnh Văn Quyết tăng khống vốn điều lệ để lừa đảo.", "Link": "https://vnexpress.net/cuu-tong-giam-doc-flc-doan-van-phuong-bi-khoi-to-4707359.html"}, {"Title": "Bị phạt vì xăm mình để trốn nghĩa vụ", "Text": "Đăk NôngThanh niên 19 tuổi ở huyện Đăk Glong xăm hình lên cánh tay để trốn nghĩa vụ công an nhân dân, bị xử phạt 15 triệu đồng.", "Link": "https://vnexpress.net/bi-phat-vi-xam-minh-de-tron-nghia-vu-4707334.html"}, {"Title": "Thuê xe tải ăn trộm bảy con bò", "Text": "Quảng NamLê Trí Tài, 38 tuổi, lái xe tải từ Đà Nẵng đến thị xã Điện Bàn ăn trộm bảy con bò song không đưa được lên xe, phải chăn dắt suốt một cây số trong đêm.", "Link": "https://vnexpress.net/thue-xe-tai-an-trom-bay-con-bo-4707292.html"}, {"Title": "Nguyên giám đốc ở TP HCM được xin lỗi sau hơn 30 năm bị oan", "Text": "Ông Nguyễn Văn Khẩn, 71 tuổi, nguyên giám đốc Công ty cổ phần Thái Dương, được VKSND TP HCM xin lỗi sau 30 năm bị bắt giam oan về cáo buộc lừa đảo gần 1.000 cây vàng.", "Link": "https://vnexpress.net/nguyen-giam-doc-o-tp-hcm-duoc-xin-loi-sau-hon-30-nam-bi-oan-4707208.html"}, {"Title": "Tội ác của nghịch tử sát hại bà vì 'không được bán đất'", "Text": "Hà NộiPhạm Văn Đức bị phạt tử hình vì đoạt mạng bà nội 91 tuổi và cô ruột do không cho hắn bán đất hương hỏa để trả 500 triệu đồng thua cờ bạc online.", "Link": "https://vnexpress.net/toi-ac-cua-nghich-tu-sat-hai-ba-vi-khong-duoc-ban-dat-4707105.html"}, {"Title": "Giải mã vụ án bế tắc gần 30 năm từ mẩu tóc kẹt trong chiếc nhẫn", "Text": "AnhSandip Patel ra tòa với cáo buộc giết người khi cảnh sát đối chiếu ADN từ một sợi tóc kẹt trong nhẫn của nạn nhân và dấu chân máu ở hiện trường án mạng năm 1994.", "Link": "https://vnexpress.net/giai-ma-vu-an-be-tac-gan-30-nam-tu-mau-toc-ket-trong-chiec-nhan-4707163.html"}, {"Title": "Cảnh sát đột kích nhiều kho tân dược giả ở Sài Gòn", "Text": "Cảnh sát đồng loạt khám xét 5 điểm sản xuất, tiêu thụ thuốc giả tại quận 6, 8, Gò Vấp, thu giữ hàng nghìn lọ thuốc bôi giả.", "Link": "https://vnexpress.net/canh-sat-dot-kich-nhieu-kho-tan-duoc-gia-o-sai-gon-4707133.html"}, {"Title": "Lập 7 nhóm kín môi giới nhiều ca sĩ, người mẫu bán dâm", "Text": "TP HCMNguyễn Hữu Thái, 25 tuổi, bị cáo buộc điều hành 7 nhóm kín có 66.000 thành viên để môi giới mại dâm cho nhiều ca sĩ, diễn viên, người mẫu.", "Link": "https://vnexpress.net/lap-7-nhom-kin-dieu-hanh-nhieu-ca-si-nguoi-mau-ban-dam-4707117.html"}, {"Title": "3 giang hồ lĩnh án chung thân trong vụ hỗn chiến ở Phú Quốc", "Text": "Kiên GiangTòa tuyên phạt Đoàn Thiên Long - người bắn chết 2 đối thủ trong vụ hỗn chiến náo loạn Phú Quốc, cùng hai đàn anh giang hồ mức án chung thân.", "Link": "https://vnexpress.net/3-giang-ho-linh-an-chung-than-trong-vu-hon-chien-o-phu-quoc-4707134.html"}, {"Title": "Khép lại vụ án bé gái bị sát hại 18 năm trước", "Text": "Đăk LăkTưởng Đăng Thế, 47 tuổi, liên tục kêu oan; vụ án còn nhiều tình tiết chưa được làm rõ, song tòa phúc thẩm xác định có căn cứ bị cáo đã giết bé gái 18 năm trước.", "Link": "https://vnexpress.net/khep-lai-vu-an-be-gai-bi-sat-hai-18-nam-truoc-4706959.html"}, {"Title": "'Lạc lối' khi điều tra thảm án vì nữ nạn nhân đa tình", "Text": "Trung QuốcVụ sát hại ba người khiến cảnh sát 'lạc lối' vì mối quan hệ tình cảm phức tạp của một nạn nhân, phải tái điều tra hiện trường mới tìm được manh mối quan trọng.", "Link": "https://vnexpress.net/lac-loi-khi-dieu-tra-tham-an-vi-nu-nan-nhan-da-tinh-4706950.html"}, {"Title": "Giải mã vận mệnh theo Thần số học có phải mê tín dị đoan không?", "Text": "Gần đây tôi thấy trên mạng xã hội, đồng nghiệp, bạn bè thường hay bàn về \"thần số học\" với vẻ rất bí hiểm, tâm đắc; nhiều người còn căn cứ vào đó để chỉ nhau \"giải mã vận mệnh\".", "Link": "https://vnexpress.net/giai-ma-van-menh-theo-than-so-hoc-co-phai-me-tin-di-doan-khong-4706662.html"}, {"Title": "46 thanh thiếu niên chuẩn bị hai bao tải dao để hỗn chiến", "Text": "Bình DươngCảnh sát phát hiện hai nhóm thanh thiếu niên mang dao, mã tấu đến điểm hẹn chuẩn bị hỗn chiến nên vây bắt, đưa 46 người về làm việc.", "Link": "https://vnexpress.net/46-thanh-thieu-nien-chuan-bi-hai-bao-tai-dao-de-hon-chien-4706961.html"}, {"Title": "Cảnh sát chặn bắt xe tải chở gần một tấn pháo lậu vào Sài Gòn", "Text": "Cảnh sát mật phục, chặn chiếc xe tải ở huyện Bình Chánh đang chở gần một tấn pháo lậu từ biên giới Campuchia về TP HCM bán dịp Tết.", "Link": "https://vnexpress.net/canh-sat-chan-bat-xe-tai-cho-gan-mot-tan-phao-lau-vao-sai-gon-4706936.html"}, {"Title": "Nhà hàng 'chú chuột đầu bếp Ratatouille' bị trộm 1,5 triệu USD rượu quý", "Text": "Pháp83 chai rượu thượng hạng, tuổi đời hơn 200 năm, tổng giá trị hơn 1,5 triệu USD bị ăn trộm tại nhà hàng La Tour d'Argent, nơi nguồn cảm hứng cho bộ phim đình đám \"Ratatouille\".", "Link": "https://vnexpress.net/nha-hang-chu-chuot-dau-bep-ratatouille-bi-trom-1-5-trieu-usd-ruou-quy-4706782.html"}, {"Title": "Thầy giáo dạy thêm bị tình nghi dâm ô nhiều nam sinh", "Text": "Lâm ĐồngHồ Công Tuấn, 31 tuổi, bị cáo buộc dâm ô nhiều nam sinh cấp 2 khi dạy thêm môn Toán cho các em ở Đà Lạt.", "Link": "https://vnexpress.net/thay-giao-day-them-bi-tinh-nghi-dam-o-nhieu-nam-sinh-4706920.html"}, {"Title": "Tài xế đi vào đường cấm, tông công an gãy chân", "Text": "Hà NộiTrịnh Hồng Đăng bị phạt 14 năm 6 tháng tù vì tông ôtô vào công an gây thương tích 38% khi bị yêu cầu dừng xe vì vào đường cấm.", "Link": "https://vnexpress.net/tai-xe-di-vao-duong-cam-tong-cong-an-gay-chan-4706807.html"}, {"Title": "Bảo mẫu đánh bé gái tử vong: 'Do tôi bị nhiều áp lực'", "Text": "TP HCMNguyễn Ngọc Phượng, 32 tuổi, khai bé 17 tháng tuổi thường quấy khóc, cha cháu lại không gửi đủ tiền nuôi, nên \"chịu nhiều áp lực\" dẫn đến hành vi đánh bé.", "Link": "https://vnexpress.net/bao-mau-danh-be-gai-tu-vong-do-toi-bi-nhieu-ap-luc-4706771.html"}, {"Title": "Giả đại gia lừa tình hơn 40 phụ nữ", "Text": "Trung QuốcLợi dụng vẻ ngoài điển trai và vỏ bọc giàu có giả tạo, gã thanh niên họ Cốc lừa gạt tình cảm của hơn 40 phụ nữ khắp cả nước, chiếm đoạt hơn hai triệu nhân dân tệ.", "Link": "https://vnexpress.net/gia-dai-gia-lua-tinh-hon-40-phu-nu-4706753.html"}, {"Title": "Vợ một mình bán đất thế nào khi chồng hôn mê do tai nạn?", "Text": "Chồng em vừa bị tai nạn giao thông, để có tiền chạy chữa, chỉ có duy nhất cách bán nhà. Nhưng đây là tài sản chung, em bán thế nào khi anh ấy đang bất tỉnh?", "Link": "https://vnexpress.net/vo-mot-minh-ban-dat-the-nao-khi-chong-hon-me-do-tai-nan-4705179.html"}, {"Title": "Thảm án từ 'cuộc chiến phong thuỷ' với gia đình hàng xóm", "Text": "Trung QuốcSợ vận xui, doanh nhân Lý Lĩnh Đào mời thầy phong thủy tư vấn giúp đổi vận và đấu trí về \"hút tài lộc\" với hàng xóm, dẫn đến thảm án sát hại 8 người.", "Link": "https://vnexpress.net/tham-an-tu-cuoc-chien-phong-thuy-voi-gia-dinh-hang-xom-4706465.html"}, {"Title": "Cha mẹ có bị phạt hành chính khi con gây ồn, phiền hàng xóm?", "Text": "Nhà em ngay ngã ba, trước mặt là không gian rộng, các nhà hàng xóm đều bảo con ra đây chơi khiến tiếng ồn ảnh hưởng đến việc nghỉ ngơi và sinh hoạt của gia đình em.", "Link": "https://vnexpress.net/cha-me-co-bi-phat-hanh-chinh-khi-con-gay-on-phien-hang-xom-4703945.html"}, {"Title": "Thích sát hại phụ nữ vì ám ảnh mẹ ngoại tình", "Text": "MỹNăm 1981, Caroll Cole thừa nhận đã giết 35 phụ nữ, phần lớn là gặp gỡ trong bar, vì họ khiến hắn nhớ đến người mẹ không chung thủy của mình.", "Link": "https://vnexpress.net/thich-sat-hai-phu-nu-vi-am-anh-me-ngoai-tinh-4706651.html"}, {"Title": "Đại án tham nhũng chấn động bóng đá Trung Quốc", "Text": "Cựu chủ tịch Hiệp hội bóng đá Trung Quốc Trần Tuất Nguyên bị cáo buộc nhận hối lộ 11,4 triệu USD, cựu huấn luyện trưởng Lý Thiết khai chi 3 triệu nhân dân tệ để được dẫn dắt tuyển quốc gia.", "Link": "https://vnexpress.net/dai-an-tham-nhung-chan-dong-bong-da-trung-quoc-4706550.html"}, {"Title": "Bảo mẫu cẩu thả gây ra cái chết của bé trai", "Text": "An GiangTòa xác định Phan Ngọc Minh Thư, 33 tuổi, mở điểm giữ trẻ không phép, cẩu thả trong lúc trông giữ khiến bé trai 21 tháng tuổi ngã tử vong.", "Link": "https://vnexpress.net/bao-mau-cau-tha-gay-ra-cai-chet-cua-be-trai-4706515.html"}, {"Title": "Bộ Công an lý giải đề xuất siết quản lý dao nhọn trên 20 cm", "Text": "Bộ Công an cho rằng quy định \"dao có tính sát thương cao\" là vũ khí thô sơ nhằm ngăn chặn từ giai đoạn chuẩn bị phạm tội, ngoại trừ dao sử dụng trong lao động, sản xuất, sinh hoạt.", "Link": "https://vnexpress.net/bo-cong-an-ly-giai-de-xuat-siet-quan-ly-dao-nhon-tren-20-cm-4706333.html"}, {"Title": "Chủ đầu tư dự án Kingsway bị cáo buộc chiếm đoạt 465 tỷ đồng", "Text": "TP HCMChủ đầu tư dự án chung cư Nam An (tức Kingsway) bị cáo buộc lừa bán hơn 600 căn hộ cho hàng trăm khách hàng, chiếm đoạt 465 tỷ đồng, nhưng không bàn giao nhà.", "Link": "https://vnexpress.net/chu-dau-tu-du-an-kingsway-bi-cao-buoc-chiem-doat-465-ty-dong-4706374.html"}, {"Title": "Kẻ giết người trốn vào rừng sâu lập đường dây ma túy", "Text": "Hà TĩnhNguyễn Hồng Sơn sau khi đoạt mạng một người dân, chém cán bộ kiểm lâm, đã trốn trong rừng sâu sát biên giới suốt 2 năm, cấu kết với tội phạm buôn ma túy.", "Link": "https://vnexpress.net/ke-giet-nguoi-tron-vao-rung-sau-lap-duong-day-ma-tuy-4706332.html"}, {"Title": "Cảnh sát ngăn vụ hỏa táng thi thể để điều tra án mạng", "Text": "Bình ThuậnNgười đàn ông tử vong, gia đình chuẩn bị đưa đi hỏa táng thì cảnh sát có mặt yêu cầu mở nắp quan tài, phát hiện thi thể có vết thương ở ngực.", "Link": "https://vnexpress.net/canh-sat-ngan-vu-hoa-tang-thi-the-de-dieu-tra-an-mang-4706328.html"}, {"Title": "Chủ tịch HĐQT Sen Tài Thu Phạm Thị Hòa bị bắt", "Text": "Hà NộiBà Phạm Thị Hòa, Chủ tịch HĐQT Công ty cổ phần Sen Tài Thu, bị bắt với cáo buộc nâng khống vốn điều lệ để huy động hơn 1.000 tỷ đồng.", "Link": "https://vnexpress.net/chu-tich-hdqt-sen-tai-thu-pham-thi-hoa-bi-bat-4706320.html"}, {"Title": "Người không có hộ khẩu, làm căn cước công dân thế nào?", "Text": "Mình quen một bạn nam 20 tuổi, bị ba mẹ bỏ rơi từ nhỏ, chỉ có giấy khai sinh, đang sống với cô cậu nhưng họ không cho nhập hộ khẩu nên không thể làm giấy căn cước công dân.", "Link": "https://vnexpress.net/nguoi-khong-co-ho-khau-lam-can-cuoc-cong-dan-the-nao-4705139.html"}, {"Title": "Thói quen vứt đồ 'tố cáo' sát thủ thích trộm nội y phụ nữ", "Text": "MỹKẻ tấn công tình dục và sát hại nữ sinh lộ dấu vết vì cảnh sát nhớ ra nơi hắn từng vứt tang vật trong một lần ăn trộm trước đó.", "Link": "https://vnexpress.net/thoi-quen-vut-do-to-cao-sat-thu-thich-trom-noi-y-phu-nu-4706107.html"}, {"Title": "Người nhập ngũ phải có học vấn tối thiểu lớp mấy?", "Text": "Em năm nay 18 tuổi, đã thực hiện khám tuyển nghĩa vụ quân sự 2 cấp (xã và huyện), có giấy báo trúng tuyển. Nhưng trình độ học vấn của em chỉ 5/12, có được miễn nhập ngũ?", "Link": "https://vnexpress.net/nguoi-nhap-ngu-phai-co-trinh-do-hoc-van-toi-thieu-lop-may-4705169.html"}, {"Title": "Không đóng phạt nguội giao thông, sau 12 tháng sẽ được 'xóa' vi phạm?", "Text": "Ôtô của tôi tới hạn kiểm định, tôi liên hệ bên đăng kiểm để hỏi cách đặt lịch thì được thông báo xe bị lỗi phạt nguội hồi tháng 10/2022 (hơn một năm trước).", "Link": "https://vnexpress.net/khong-dong-phat-nguoi-giao-thong-sau-12-thang-se-duoc-xoa-vi-pham-4705997.html"}, {"Title": "70 giang hồ hỗn chiến ở Phú Quốc nói 'nuối tiếc, xin khoan hồng'", "Text": "Kiên GiangTrong hơn một giờ được nói lời sau cùng, những giang hồ gây ra vụ hỗn chiến 2 người chết nói \"rất ăn năn, nuối tiếc\", xin được khoan hồng để sớm về với gia đình.", "Link": "https://vnexpress.net/70-giang-ho-hon-chien-o-phu-quoc-noi-nuoi-tiec-xin-khoan-hong-4706059.html"}, {"Title": "Hàng loạt ôtô ở Sài Gòn bị trộm gương", "Text": "Trần Anh Tuấn, 28 tuổi, cùng 3 đồng phạm đã \"vặt\" hàng loạt gương ôtô đậu bên đường vào ban đêm.", "Link": "https://vnexpress.net/hang-loat-oto-o-sai-gon-bi-trom-guong-4706022.html"}, {"Title": "Gần 20 người ẩu đả trước quán bar ở trung tâm TP HCM", "Text": "Rạng sáng 28/1, nhóm khách và bảo vệ tại quán bar trên đường Thủ Khoa Huân, quận 1, xảy ra mâu thuẫn, dẫn đến ẩu đả.", "Link": "https://vnexpress.net/gan-20-nguoi-au-da-truoc-quan-bar-o-trung-tam-tp-hcm-4706012.html"}, {"Title": "Người say đi ra đường, nếu bị tông xe sẽ mất quyền đòi bồi thường?", "Text": "Chú em bị xe máy tông khi đang đi xe đạp trên đường làng. Người đâm viện cớ chú em say rượu mà vẫn đi xe là sai nên không bồi thường.", "Link": "https://vnexpress.net/nguoi-say-di-ra-duong-neu-bi-tong-xe-se-khong-co-quyen-doi-boi-thuong-4705533.html"}, {"Title": "Được bồi thường 2,25 tỷ USD vì bị ung thư khi dùng thuốc diệt cỏ", "Text": "MỹÔng John McKivision bị ung thư sau 5 năm sử dụng thuốc diệt cỏ Roundup của tập đoàn Bayer để làm vườn, vừa thắng kiện và được tuyên mức bồi thường kỷ lục, 2,25 tỷ USD.", "Link": "https://vnexpress.net/duoc-boi-thuong-2-25-ty-usd-vi-bi-ung-thu-khi-dung-thuoc-diet-co-4705917.html"}, {"Title": "Ngôi sao của Peaky Blinders ra tòa vì sử dụng cocaine", "Text": "AnhPaul Anderson, thủ vai anh cả Arthur trong gia tộc giang hồ Shelby tại loạt phim Peaky Blinders, đã thừa nhận 4 cáo buộc liên quan sử dụng ma túy.", "Link": "https://vnexpress.net/ngoi-sao-cua-peaky-blinders-ra-toa-vi-su-dung-cocaine-4705928.html"}, {"Title": "Mất tiền tỷ vì bẫy 'kiếm tiền liền tay' qua app", "Text": "Hoảng loạn vì trót bỏ hơn một tỷ đồng vào trò chơi ảo của \"tổ chức thiện nguyện\" giả, chị Hoa vội vay thêm tiền nạp tiếp với hy vọng gỡ gạc nhưng kết cục trắng tay.", "Link": "https://vnexpress.net/mat-tien-ty-vi-bay-kiem-tien-lien-tay-qua-app-4702867.html"}, {"Title": "Nhân viên quán karaoke chém khách từ mâu thuẫn 'yêu cầu giảm giá'", "Text": "Đà NẵngLê Ân bị tuyên án chung thân do chém chết vị khách nam đến hát karaoke từ mâu thuẫn thanh toán tiền.", "Link": "https://vnexpress.net/nhan-vien-quan-karaoke-chem-khach-tu-mau-thuan-yeu-cau-giam-gia-4705892.html"}, {"Title": "Chiêu thế chấp điện thoại nhái iPhone 15 Pro Max", "Text": "Hà TĩnhNhóm Nguyễn Văn Tân mang điện thoại nhái iPhone 15 Pro Max kèm hóa đơn giả \"đặt làm tin\" khi lừa vay tiền nhiều người.", "Link": "https://vnexpress.net/chieu-the-chap-dien-thoai-nhai-iphone-15-pro-max-4705836.html"}, {"Title": "Đường dây 'tín dụng đen' dùng thiết bị định vị theo dõi con nợ", "Text": "Thừa Thiên - HuếLương Hoàng Nhật Nam, 28 tuổi, bị cáo buộc cùng đàn em tổ chức đường dây cho vay lãi suất lên đến 420%/năm, gắn định vị theo dõi con nợ.", "Link": "https://vnexpress.net/duong-day-tin-dung-den-dung-thiet-bi-dinh-vi-theo-doi-con-no-4705765.html"}, {"Title": "Thêm 2 người bị bắt trong vụ 'phù phép' 4.000 xe gian thành xe mới", "Text": "TP HCMNguyễn Hữu Oai, chủ cửa hàng sửa xe, bị cáo buộc đục lại số khung, sườn các xe trộm cướp cho trùng với Phiếu xuất xưởng để đồng phạm bán như xe mới.", "Link": "https://vnexpress.net/them-2-nguoi-bi-bat-trong-vu-phu-phep-4-000-xe-gian-thanh-xe-moi-4705832.html"}, {"Title": "Có nên chung vốn mở công ty với chồng khi 'ngấp nghé ly hôn'?", "Text": "Vợ chồng em nhiều lần suýt chia tay nhưng lại thôi. Sắp tới, chồng mở công ty, muốn cùng góp vốn nhưng em lưỡng lự, sợ rắc rối về chia tài sản nếu ly hôn thật.", "Link": "https://vnexpress.net/co-nen-chung-von-mo-cong-ty-voi-chong-khi-ngap-nghe-ly-hon-4705566.html"}, {"Title": "Đại uý công an cứu cô gái khỏi 'yêu râu xanh' ở nghĩa trang", "Text": "Nghệ AnNghe tiếng kêu cứu từ nghĩa trang, đại úy Nguyễn Sơn Hà dừng xe máy, bật đèn pha quét xung quanh và phát hiện Nguyễn Đình Đông đang khống chế một cô gái để hiếp dâm.", "Link": "https://vnexpress.net/dai-uy-cong-an-cuu-co-gai-khoi-yeu-rau-xanh-o-nghia-trang-4705679.html"}, {"Title": "16 năm truy tìm kẻ bịt mặt cưỡng bức thiếu nữ trên núi", "Text": "Trung QuốcCảnh sát thẩm vấn hơn 10.000 người, điều tra suốt 16 năm mới tìm ra kẻ cưỡng hiếp, sát hại hai thiếu nữ, qua đó \"minh oan\" cho hai thanh niên.", "Link": "https://vnexpress.net/16-nam-truy-tim-ke-bit-mat-ham-hiep-thieu-nu-tren-nui-4705627.html"}, {"Title": "Nỗi khổ của những người sập 'bẫy' lừa xuất khẩu lao động sang Nhật", "Text": "TP HCM101 người đã gom góp tài sản, vay mượn thêm nhiều nơi để đưa tiền cho Nguyễn Việt Vương lo thủ tục xuất khẩu lao động sang Nhật, song bị lừa.", "Link": "https://vnexpress.net/noi-kho-cua-nhung-nguoi-sap-bay-lua-xuat-khau-lao-dong-sang-nhat-4705574.html"}, {"Title": "Đốt pháo trong đám cưới khiến 3 người bị thương", "Text": "Thanh HóaKhi gần 30 người đang nhảy trên sân khấu đám cưới, Trịnh Xuân Chiến đốt 4 quả pháo tự chế, rồi Lê Xuân Long ném tiếp vào đám đông khiến 3 người bị thương.", "Link": "https://vnexpress.net/dot-phao-trong-dam-cuoi-khien-3-nguoi-bi-thuong-4705859.html"}, {"Title": "Vảy tê tê giá hơn 14 tỷ đồng trong nhà người phụ nữ", "Text": "Nghệ AnKiểm tra nhà của bà Trần Thị Ngọc, cảnh sát phát hiện gần 3.000 kg vảy tê tê đựng trong 110 bao tải, được cho có giá 14 tỷ đồng.", "Link": "https://vnexpress.net/vay-te-te-gia-hon-14-ty-dong-trong-nha-nguoi-phu-nu-4705663.html"}, {"Title": "Giang hồ bắn chết hai đối thủ ở Phú Quốc bị đề nghị án tử hình", "Text": "Kiên GiangVKS nhận định Đoàn Thiên Long, 23 tuổi, cùng nhóm giang hồ gây ra vụ án đặc biệt nghiêm trọng, xem thường pháp luật... cần xử nghiêm để răn đe.", "Link": "https://vnexpress.net/giang-ho-ban-chet-hai-doi-thu-o-phu-quoc-bi-de-nghi-an-tu-hinh-4705629.html"}, {"Title": "Tông ngã cô gái, kéo vào nghĩa trang để xâm hại", "Text": "Nghệ AnNguyễn Đình Đông tông xe máy khiến cô gái 24 tuổi ngã, sau đó khống chế nạn nhân vào nghĩa trang để xâm hại tình dục song bị một cảnh sát bắt quả tang.", "Link": "https://vnexpress.net/tong-nga-co-gai-keo-vao-nghia-trang-de-xam-hai-4705642.html"}, {"Title": "Cựu chủ tịch Khánh Hòa: 'Năng lực hạn chế dẫn đến sai sót'", "Text": "Nói lời sau cùng tại tòa, ông Nguyễn Chiến Thắng cho biết lúc đương chức muốn tỉnh phát triển nên mạnh dạn vận dụng các chính sách mới, nhưng vì năng lực hạn chế nên dẫn đến sai sót ở dự án Mường Thanh.", "Link": "https://vnexpress.net/cuu-chu-tich-khanh-hoa-nang-luc-han-che-dan-den-sai-sot-4705509.html"}, {"Title": "Kẻ vượt ngục xin quay lại nhà tù vì không chịu được lạnh", "Text": "Mỹ40 phút sau khi trốn khỏi nơi giam giữ, Demarkus K. Davis, 20 tuổi phải vẫy xe đi nhờ người qua đường để về đồn cảnh sát đầu thú, do không chịu nổi lạnh.", "Link": "https://vnexpress.net/ke-vuot-nguc-dau-hang-sau-40-phut-vi-khong-chiu-duoc-lanh-4705620.html"}, {"Title": "Sáu phút hung thủ bắn gục 3 người ở Vĩnh Long", "Text": "Trong 6 phút, Phạm Quốc Huy, 50 tuổi, cầm súng truy sát con nợ Hồ Bình Đẳng, bắn gục vợ chồng người bác của anh này, rồi đốt nhà, bỏ trốn.", "Link": "https://vnexpress.net/sau-phut-hung-thu-ban-guc-3-nguoi-o-vinh-long-4705519.html"}, {"Title": "Truy sát gia đình vợ do mâu thuẫn chia nợ khi ly hôn", "Text": "Nghệ AnHoàng Văn Lan đâm chết vợ và mẹ vợ rồi tự tử khi yêu cầu chia đôi khoản nợ của ông ta cho vợ khi ly hôn không được chấp thuận.", "Link": "https://vnexpress.net/truy-sat-gia-dinh-vo-do-mau-thuan-chia-no-khi-ly-hon-4705479.html"}, {"Title": "Điều dưỡng bị kiện vì để người già hóc thịt viên đến chết", "Text": "Trung QuốcÔng Lý Lâm, 71 tuổi, ăn bữa sáng do điều dưỡng nấu, có miếng thịt viên to bằng quả bóng bàn, bị hóc nghẹn nhưng không được sơ cứu đúng cách dẫn đến tử vong.", "Link": "https://vnexpress.net/dieu-duong-bi-kien-vi-de-nguoi-gia-hoc-thit-vien-den-chet-4705476.html"}, {"Title": "Chủ thầu trả lương thợ xây bằng ma túy", "Text": "Hải DươngKhi công nhân cần ma túy, chủ thầu Bùi Văn Lam sẽ cung cấp với giá 100.000 đồng/gói, cộng dồn vào cuối tháng để trừ vào lương", "Link": "https://vnexpress.net/chu-thau-tra-luong-tho-xay-bang-ma-tuy-4705460.html"}, {"Title": "Ba chủ cửa hàng xe ở Sài Gòn bị bắt", "Text": "Nguyễn Sỹ Toàn, 43 tuổi, cùng hai chủ cửa hàng xe máy khác đã bán phiếu kiểm tra chất lượng xuất xưởng, tiếp tay \"phù phép\" 4.000 xe trộm cướp thành hàng mới.", "Link": "https://vnexpress.net/ba-chu-cua-hang-xe-o-sai-gon-bi-bat-4705438.html"}, {"Title": "Tấn công bà chủ quán, cướp tài sản", "Text": "Long AnHuỳnh Minh Trí, 31 tuổi, khai \"xin bà chủ quán nước ít tiền\" nhưng không được nên đâm nạn nhân nhiều nhát, cướp xe máy, điện thoại, vòng vàng.", "Link": "https://vnexpress.net/tan-cong-ba-chu-quan-cuop-tai-san-4705273.html"}, {"Title": "Chậm giải chấp sổ đỏ sau khi trả hết nợ ngân hàng, sẽ gặp rủi ro gì?", "Text": "Tôi đã trả nợ hết ngân hàng, lấy được sổ đỏ. Ngân hàng đưa tôi bộ hồ sơ để đi làm giải chấp tại văn phòng đăng ký đất đai nhưng mấy tháng nay tôi đi xa, chưa có thời gian làm.", "Link": "https://vnexpress.net/cham-giai-chap-so-do-sau-khi-tra-het-no-ngan-hang-se-gap-rui-ro-gi-4705102.html"}, {"Title": "'Đặc vụ chìm' đấu trí với đại gia 4 lần thuê sát thủ hại vợ", "Text": "MỹTranh chấp tài sản khi ly hôn, doanh nhân giàu có Glenn Sandler bốn lần thuê sát thủ sát hại vợ, không ngờ bị cảnh sát 'tương kế tựu kế'.", "Link": "https://vnexpress.net/dac-vu-chim-dau-tri-voi-dai-gia-4-lan-thue-sat-thu-hai-vo-4705209.html"}, {"Title": "Từ 15/2 phải có giấy tờ nào mới được đi máy bay?", "Text": "Vợ chồng tôi sống ở Sài Gòn, lên kế hoạch du lịch các tỉnh phía Bắc và nước ngoài dịp Tết này. Tôi nghe nói sắp có quy định mới về giấy tờ thủ tục khi đi máy bay nên khá lo lắng.", "Link": "https://vnexpress.net/tu-15-2-phai-co-giay-to-nao-moi-duoc-di-may-bay-4705105.html"}, {"Title": "Kẻ cướp ngân hàng được miễn tội vì hành vi 'lịch sự'", "Text": "MỹVì thái độ lịch sự đưa cho nhân viên giao dịch một tờ giấy ghi \"làm ơn đưa tiền cho tôi, xin cảm ơn\", Mohamed Worku được tha bổng tội cướp ngân hàng.", "Link": "https://vnexpress.net/ke-cuop-ngan-hang-duoc-mien-truy-to-vi-lich-su-4705210.html"}, {"Title": "Ba người bị bắn ở Vĩnh Long", "Text": "Phạm Quốc Huy, 50 tuổi, từ Đồng Nai đến tỉnh Vĩnh Long bắn ba người 40-60 tuổi trong một gia đình, đốt nhà của họ rồi bỏ trốn.", "Link": "https://vnexpress.net/ba-nguoi-bi-ban-o-vinh-long-4705245.html"}, {"Title": "Mang gần 540.000 USD giả đến ngân hàng bán", "Text": "TP HCMPhạm Hùng Tuấn, 34 tuổi, cùng đồng phạm bị xét xử vì mang 538.000 USD giả đến ngân hàng bán, trong đó đổi trót lọt gần 260.000 USD lấy 5,7 tỷ đồng chia nhau.", "Link": "https://vnexpress.net/mang-gan-540-000-usd-gia-den-ngan-hang-ban-4705229.html"}, {"Title": "Dàn cảnh móc túi ở trung tâm Sài Gòn", "Text": "Bà Nguyễn Thị Mận, 64 tuổi, bị cáo buộc cùng đồng phạm chia nhau ngồi ở nhiều vị trí trên xe bus, làm quen với hành khách rồi trộm tài sản, chuyền cho nhau phi tang.", "Link": "https://vnexpress.net/dan-canh-moc-tui-o-trung-tam-sai-gon-4705220.html"}, {"Title": "Trộm túi Hermes có tiền, nhẫn kim cương trong ôtô", "Text": "Hà NộiThấy chủ ôtô Range Rover quên kéo kính cửa sau, Nguyễn Trí Trung, 39 tuổi, chui nửa người vào ăn trộm túi xách Hermes có tiền, nhẫn kim cương... nhưng chỉ lấy 10,6 triệu đồng.", "Link": "https://vnexpress.net/trom-tui-hermes-co-tien-nhan-kim-cuong-trong-oto-4705186.html"}, {"Title": "Giang hồ Thái Bus: 'Nhiều anh em xã hội dám làm mà không dám nhận'", "Text": "Kiên GiangNguyễn Văn Thái, tức Thái Bus, người bị cáo buộc cầm đầu vụ hỗn chiến bảo kê đất ở Phú Quốc, khai bức xúc khi \"nhiều anh em xã hội\" chối tội nên sẽ \"nói hết sự thật\".", "Link": "https://vnexpress.net/giang-ho-thai-bus-nhieu-anh-em-xa-hoi-dam-lam-ma-khong-dam-nhan-4705130.html"}, {"Title": "Hàng loạt ôtô bị bắn vỡ kính lấy tài sản", "Text": "Quảng BìnhBùi Đức Bình, 24 tuổi, cùng hai người 15 tuổi dùng ná cao su bắn bi gây vỡ kính nhiều ôtô đậu trên đường, lấy trộm tài sản.", "Link": "https://vnexpress.net/hang-loat-oto-bi-ban-vo-kinh-lay-tai-san-4705042.html"}, {"Title": "Nhóm cướp ngân hàng ở Sài Gòn lĩnh án", "Text": "Trương Minh Thiện, 35 tuổi, cùng hai đồng phạm bị xét xử sau gần một năm mang súng bắn đạn bi xông vào ngân hàng ở quận 8 cướp nhưng bất thành.", "Link": "https://vnexpress.net/nhom-cuop-ngan-hang-o-sai-gon-linh-an-4705074.html"}, {"Title": "Làm việc ngày nghỉ Tết Âm lịch được hưởng lương 300% hay 400%?", "Text": "Người lao động làm việc vào ngày nghỉ Tết Âm lịch 2024 (làm việc ban ngày và thời gian như ngày bình thường) sẽ được hưởng lương bằng 300% hay 400% của ngày thường? (độc giả An Bình)", "Link": "https://vnexpress.net/lam-viec-vao-ngay-nghi-tet-am-lich-2024-duoc-huong-luong-300-hay-400-4704903.html"}, {"Title": "Con rể truy sát gia đình vợ, 2 người tử vong", "Text": "Nghệ AnHoàng Văn Lan, 46 tuổi, bị cáo buộc cầm dao truy sát khiến vợ và người mẹ tử vong, bố bị thương nặng, sau đó lên núi treo cổ tự tử.", "Link": "https://vnexpress.net/con-re-truy-sat-gia-dinh-vo-2-nguoi-tu-vong-4704976.html"}, {"Title": "Chủ đầu tư dự án khách sạn 4 sao ở Hậu Giang bị bắt", "Text": "Lê Gia Phước, chủ đầu tư dự án Tổ hợp khách sạn 4 sao và Chợ du lịch Xà No, bị cáo buộc lừa bán hàng loạt ki ốt khi chưa đủ điều kiện kinh doanh, chiếm đoạt hơn 9,4 tỷ đồng.", "Link": "https://vnexpress.net/chu-dau-tu-du-an-khach-san-4-sao-o-hau-giang-bi-bat-4704935.html"}, {"Title": "Hai kẻ cầm súng giả, cướp ngân hàng ở Quảng Nam bị khởi tố", "Text": "Trần Đồng Lập, 34 tuổi, khai cần tiền trả nợ nên dùng súng giả, dao đi cướp ngân hàng Agribank ở huyện Duy Xuyên.", "Link": "https://vnexpress.net/hai-ke-cam-sung-gia-cuop-ngan-hang-o-quang-nam-bi-khoi-to-4704917.html"}, {"Title": "Khoảnh khắc tài xế ôtô bán tải tông xe CSGT", "Text": "Bắc GiangHà Quang Tùng, 43 tuổi, ở huyện Tân Yên, lái ôtô bán tải qua chốt xử lý nồng độ cồn, đâm vào xe máy của CSGT và kéo lê chiếc xe 5 km mới dừng lại.", "Link": "https://video.vnexpress.net/khoanh-khac-tai-xe-oto-ban-tai-tong-xe-csgt-4705216.html"}, {"Title": "Âm mưu của đứa con nuôi 'khát tiền'", "Text": "MỹMuốn sớm được thừa kế hàng triệu USD, Nick Shaughnessy lên kế hoạch thuê sát thủ xả súng giữa đêm, vợ Nick biết chuyện nhưng không ngăn cản mà nghĩ xem tiêu tiền thế nào.", "Link": "https://vnexpress.net/am-muu-cua-dua-con-nuoi-khat-tien-4704735.html"}, {"Title": "Giám đốc công ty đăng kiểm: 'Sai phạm vì sợ mất khách'", "Text": "Thái BìnhGiám đốc công ty CP đăng kiểm xe cơ giới Lưu Minh Hải khai chỉ đạo cấp dưới \"thu tiền ngoài\", cấp chứng nhận đăng kiểm \"tắt\" để chăm sóc khách hàng, sợ họ đi nơi khác làm.", "Link": "https://vnexpress.net/giam-doc-cong-ty-dang-kiem-sai-pham-vi-so-mat-khach-4704696.html"}, {"Title": "Bí thư Tỉnh ủy Lâm Đồng Trần Đức Quận bị bắt", "Text": "Ông Trần Đức Quận, Bí thư Tỉnh ủy Lâm Đồng, bị bắt với cáo buộc có sai phạm liên quan siêu dự án Khu đô thị Thương mại nghỉ dưỡng sinh thái Đại Ninh.", "Link": "https://vnexpress.net/bi-thu-tinh-uy-lam-dong-tran-duc-quan-bi-bat-4698658.html"}, {"Title": "Ba cán bộ Sở Công thương Lâm Đồng bị bắt", "Text": "Ông Lê Phước Long, Giám đốc Trung tâm Khuyến công và Tư vấn phát triển công nghiệp, cùng hai cán bộ khác bị cáo buộc sai phạm tài chính khi thực hiện dự án.", "Link": "https://vnexpress.net/ba-can-bo-so-cong-thuong-lam-dong-bi-bat-4704712.html"}, {"Title": "Cựu thầy giáo lĩnh 20 năm tù vì vận chuyển thuê ma túy", "Text": "Nghệ AnXồng Bá Xuân, cựu giáo viên ở huyện Quế Phong, bị phạt 20 năm tù vì vận chuyển thuê ma túy cho người Lào để lấy tiền công một triệu đồng.", "Link": "https://vnexpress.net/cuu-thay-giao-linh-20-nam-tu-vi-van-chuyen-thue-ma-tuy-4704692.html"}, {"Title": "Cựu bí thư Bắc Ninh Nguyễn Nhân Chiến bị bắt", "Text": "Ông Nguyễn Nhân Chiến, cựu bí thư Tỉnh ủy Bắc Ninh, bị bắt với cáo buộc Nhận hối lộ trong vụ án sai phạm liên quan AIC.", "Link": "https://vnexpress.net/cuu-bi-thu-bac-ninh-nguyen-nhan-chien-bi-bat-4702865.html"}, {"Title": "Kẻ ngáo đá khống chế mẹ con bé gái lĩnh 11 năm tù", "Text": "Long AnVõ Văn Thủ, 37 tuổi, trong cơn ngáo đá đã cầm kéo khống chế mẹ con bé gái hàng xóm suốt nhiều giờ, sau đó đâm họ trọng thương.", "Link": "https://vnexpress.net/ke-ngao-da-khong-che-me-con-be-gai-linh-11-nam-tu-4704575.html"}, {"Title": "Lừa tiền chạy giấy phép xây nhà vượt tầng ở Hà Nội", "Text": "Vương Mạnh Hưng, cựu cán bộ Đội Quản lý trật tự xây dựng quận Hà Đông, lừa chạy giấy phép xây vượt tầng và làm sổ đỏ cho đất nông nghiệp để chiếm đoạt hơn 1 tỷ đồng.", "Link": "https://vnexpress.net/lua-tien-chay-giay-phep-xay-nha-vuot-tang-o-ha-noi-4704551.html"}, {"Title": "Bị bắt vì bán trái phép 2.700 lô đất", "Text": "Hưng YênCựu tổng giám đốc Công ty Cổ phần đầu tư bất động sản và thương mại Thăng Long bị điều tra việc chuyển nhượng trái quy định trên 2.700 lô đất, thu hơn 1.700 tỷ đồng.", "Link": "https://vnexpress.net/bi-bat-vi-ban-trai-phep-2-700-lo-dat-4704525.html"}, {"Title": "Ba năm làm giả hồ sơ, 'ăn tiền ngoài' của đăng kiểm viên", "Text": "Thái BìnhThu tiền cao gấp 3 lần, phó giám đốc Công ty CP đăng kiểm xe cơ giới tỉnh Thái Bình bị cáo buộc nhận hối lộ để giả chữ ký hoặc ký biên bản nghiệm thu an toàn khi không kiểm tra xe.", "Link": "https://vnexpress.net/ba-nam-lam-gia-ho-so-an-tien-ngoai-cua-dang-kiem-vien-4704391.html"}, {"Title": "9 người lĩnh án sau cái chết của nam sinh", "Text": "Long AnNguyễn Trần Trung Kiên, 17 tuổi, và đồng phạm bị xét xử về hành vi đánh \"hội đồng\" khiến nam sinh lớp 11 tử vong.", "Link": "https://vnexpress.net/9-nguoi-linh-an-sau-cai-chet-cua-nam-sinh-4704411.html"}, {"Title": "Cơn giận của kẻ bị tình nhân và bạn thân phản bội", "Text": "Trung QuốcHồ Tố Cầm vướng vào mối quan hệ phức tạp với đôi bạn thân, phải trả giá bằng tính mạng khi muốn rời bỏ người tình cũ đến với tình mới.", "Link": "https://vnexpress.net/con-gian-cua-ke-bi-tinh-nhan-va-ban-than-phan-boi-4704293.html"}, {"Title": "Giang hồ bắn chết hai đối thủ ở Phú Quốc: 'Tôi rất ân hận'", "Text": "Kiên GiangĐoàn Thiên Long, người bắn chết 2 đối thủ trong trận hỗn chiến bảo kê đất, nói rất ân hận, nổ súng vì \"chỉ biết nghe theo đàn anh mà không phân biệt đúng sai\".", "Link": "https://vnexpress.net/giang-ho-ban-chet-hai-doi-thu-o-phu-quoc-toi-rat-an-han-4704282.html"}, {"Title": "'Đổi tiền mới lì xì Tết' có vi phạm pháp luật không?", "Text": "Nhiều người lên Facebook và các mạng xã hội khác đang rao đổi tiền mới dịp Tết \"bao nhiêu cũng có\" với mức phí rất cao, trong khi tôi muốn có tiền mới vào ngân hàng năn nỉ mãi không đổi được.", "Link": "https://vnexpress.net/doi-tien-moi-li-xi-tet-co-vi-pham-phap-luat-khong-4704094.html"}, {"Title": "Đập cửa kính nhiều ôtô trộm tài sản", "Text": "Hà NộiNgô Tuấn Hưng, 41 tuổi quê Sóc Sơn đập kính hàng loạt xe ôtô trộm tài sản, trị giá khoảng 200 triệu đồng, bị công an Gia Lâm bắt giữ.", "Link": "https://video.vnexpress.net/dap-cua-kinh-nhieu-oto-trom-tai-san-4704644.html"}, {"Title": "Lừa 'chạy án' 600 triệu đồng", "Text": "Nghệ AnNguyễn Tiến Dũng, 52 tuổi, nói dối có quan hệ với các cơ quan tố tụng, lừa \"chạy án\" cho một bị can, chiếm đoạt 600 triệu đồng.", "Link": "https://vnexpress.net/lua-chay-an-600-trieu-dong-4704737.html"}, {"Title": "Chủ tịch Hải Hà Petro bị điều tra dùng 317 tỷ đồng bình ổn giá sai quy định", "Text": "Bà Trần Tuyết Mai, Chủ tịch Công ty Hải Hà, bị bắt với cáo buộc dùng sai tiền quỹ bình ổn giá gây thất thoát 317 tỷ đồng và không khai nộp thuế bảo vệ môi trường làm thiệt hại 15 tỷ đồng.", "Link": "https://vnexpress.net/dung-tien-quy-binh-on-gia-sai-quy-dinh-gay-that-thoat-317-ty-dong-4704307.html"}, {"Title": "Truy sát tại quán nhậu vì nghĩ bị 'nhìn đểu'", "Text": "Long AnNguyễn Văn Sang, 21 tuổi, cùng 3 đồng phạm cho rằng bị nhóm người ngồi nhậu đối diện \"nhìn đểu\" nên dùng hung khí truy sát khiến một người trọng thương.", "Link": "https://vnexpress.net/truy-sat-tai-quan-nhau-vi-nghi-bi-nhin-deu-4704203.html"}, {"Title": "Nghi phạm chém người ở Đà Lạt ra đầu thú", "Text": "Lâm ĐồngLê Ngọc Thông ra đầu thú, khai khi hay tin bạn có mâu thuẫn tình cảm với người đàn ông ở phường 1, TP Đà Lạt, đã cầm dao đến chém người này để \"dằn mặt\".", "Link": "https://vnexpress.net/nghi-pham-chem-nguoi-o-da-lat-ra-dau-thu-4704218.html"}, {"Title": "Ông Trần Hùng bị bác kháng cáo kêu oan", "Text": "Hà NộiHĐXX phúc thẩm đánh giá, dù tại tòa, cựu cục phó quản lý thị trường Trần Hùng không nhận tội song hành vi đã được chứng minh bởi \"nhiều căn cứ\" nên \"không oan\".", "Link": "https://vnexpress.net/vks-tranh-luan-ve-loi-khai-bat-nhat-hoi-lo-ong-tran-hung-4704130.html"}, {"Title": "Cựu chủ tịch Khánh Hòa: 'Bị cáo thấy đau xót vì sai phạm'", "Text": "Ông Nguyễn Chiến Thắng thừa nhận giao đất \"vàng\" làm dự án Mường Thanh Viễn Triều chưa đúng, cảm thấy đau xót về những sai phạm, nhưng chỉ vì muốn chống suy thoái kinh tế.", "Link": "https://vnexpress.net/cuu-chu-tich-khanh-hoa-bi-cao-thay-dau-xot-vi-sai-pham-4704145.html"}, {"Title": "Đại ca giang hồ Trung Cà Mau: 'Không cầm đầu, chủ mưu hỗn chiến'", "Text": "Kiên GiangBùi Minh Trung, tức Trung Cà Mau, đàn anh giang hồ nổi tiếng ở Phú Quốc, cho rằng không cầm đầu, chủ mưu gây ra vụ hỗn chiến khiến 2 người chết, 6 người bị thương.", "Link": "https://vnexpress.net/dai-ca-giang-ho-trung-ca-mau-khong-cam-dau-chu-muu-hon-chien-4704085.html"}, {"Title": "Bị bắt khi rút một tỷ đồng trong tài khoản phong tỏa", "Text": "Đà NẵngNguyễn Tấn Tôn, 21 tuổi, khai được trả công 71 triệu đồng để rút một tỷ đồng trong tài khoản đang bị phong tỏa.", "Link": "https://vnexpress.net/bi-bat-khi-rut-mot-ty-dong-trong-tai-khoan-phong-toa-4704080.html"}, {"Title": "Nhà báo Hàn Ni bị truy tố khung hình phạt 2-7 năm tù", "Text": "TP HCMVKS xác định nhà báo Hàn Ni, luật sư Trần Văn Sỹ đăng nhiều bài viết sai sự thật, thiếu kiểm chứng, xâm phạm đến danh dự, uy tín của vợ chồng bà Nguyễn Phương Hằng.", "Link": "https://vnexpress.net/nha-bao-han-ni-bi-truy-to-khung-hinh-phat-2-7-nam-tu-4704028.html"}, {"Title": "Interpol kêu gọi mở đồn cảnh sát ảo trong metaverse", "Text": "Tổ chức Cảnh sát Hình sự Quốc tế đề nghị cơ quan chức năng nên duy trì 'sự hiện diện ảo trong metaverse' để ngăn chặn tội phạm trên nền tảng trực tuyến.", "Link": "https://vnexpress.net/interpol-keu-goi-mo-don-canh-sat-ao-trong-metaverse-4703973.html"}, {"Title": "VKS: Ông Trần Hùng không oan", "Text": "Hà NộiVKS nói bằng chứng và lời khai của các bị cáo khác đủ buộc tội cựu cục phó quản lý thị trường Trần Hùng nhận hối lộ 300 triệu đồng, đề nghị tòa bác kháng cáo, tuyên y án 9 năm tù.", "Link": "https://vnexpress.net/vks-ong-tran-hung-khong-oan-4703974.html"}, {"Title": "An ninh siết chặt tại phiên xử cựu lãnh đạo tỉnh sai phạm ở dự án Mường Thanh", "Text": "Khánh HòaCảnh sát có mặt tại nhiều khu vực bên ngoài và trong tòa, giữ an ninh phiên xử các cựu lãnh đạo Khánh Hòa sai phạm giao đất \"vàng\" làm dự án Mường Thanh Viễn Triều, sáng 23/1.", "Link": "https://vnexpress.net/an-ninh-siet-chat-tai-phien-xu-cuu-lanh-dao-tinh-sai-pham-o-du-an-muong-thanh-4703964.html"}, {"Title": "Vận chuyển con hổ hơn 200 kg trên ôtô", "Text": "Quảng TrịLê Duy Thế lái ôtô 5 chỗ chở con hổ nặng hơn 200 kg từ Quảng Bình vào Quảng Trị, tiền công 3 triệu đồng.", "Link": "https://vnexpress.net/van-chuyen-con-ho-hon-200-kg-tren-oto-4703861.html"}, {"Title": "Tài xế bị bắt vì chống đối CSGT đo nồng độ cồn", "Text": "Nghệ AnPhan Công Đoàn, 42 tuổi, bị bắt vì uống rượu bia, lái ôtô tông vào CSGT tại chốt đo nồng độ cồn ở TP Vinh, rồi bỏ chạy.", "Link": "https://vnexpress.net/tai-xe-tong-csgt-do-nong-do-con-bi-bat-4703910.html"}, {"Title": "Thảm án 7 thi thể trong phòng tắm hơi", "Text": "Trung QuốcÔng chủ Lý Bồi Nam thường rủ nhóm bạn đến chơi bài, không biết rằng một kẻ trong đó là giết người đã lẩn trốn 9 năm, từ đây vợ chồng Nam cùng năm nhân viên bị sát hại.", "Link": "https://vnexpress.net/tham-an-7-thi-the-trong-phong-tam-hoi-4703804.html"}, {"Title": "Án mạng từ việc không được nhường đường", "Text": "TP HCMTài xế Nguyễn Bá Lộc liên tục bấm còi lúc rạng sáng để cặp đôi phía trước nhường đường nhưng không được nên cự cãi, đâm nam thanh niên tử vong.", "Link": "https://vnexpress.net/an-mang-tu-viec-khong-duoc-nhuong-duong-4703747.html"}, {"Title": "Có được giảm trừ gia cảnh cho người không chung hộ khẩu?", "Text": "Em độc thân, đang được giảm trừ gia cảnh do có 3 người phụ thuộc ở quê là bố mẹ và em gái còn đi học. Nay em mua nhà ở Sài Gòn, tách hộ khẩu thì có còn được giảm trừ không?", "Link": "https://vnexpress.net/co-duoc-giam-tru-gia-canh-cho-nguoi-khong-chung-ho-khau-4703527.html"}, {"Title": "Phó phòng của Chứng khoán Sài Gòn Hà Nội - SHS bị bắt", "Text": "Nguyễn Quý Thịnh, Phó phòng Đầu tư Công ty cổ phần Chứng khoán Sài Gòn - Hà Nội (SHS), bị bắt với cáo buộc Nhận hối lộ.", "Link": "https://vnexpress.net/pho-phong-cua-chung-khoan-sai-gon-ha-noi-shs-bi-bat-4703835.html"}, {"Title": "Đại gia và siêu lừa Hà Thành cùng kháng cáo vụ chiếm 433 tỷ đồng", "Text": "Hà NộiNguyễn Thị Hà Thành, chủ mưu vụ lừa 433 tỷ đồng, xin giảm nhẹ án tù chung thân, trong khi các \"đại gia\" không được tòa sơ thẩm tuyên trả lại tiền cùng kháng cáo nội dung này.", "Link": "https://vnexpress.net/dai-gia-va-sieu-lua-ha-thanh-cung-khang-cao-vu-chiem-433-ty-dong-4703819.html"}, {"Title": "Lợi dụng 'chuyến bay giải cứu' để lừa hơn 1,4 tỷ đồng", "Text": "Đà NẵngToà xác định Trần Thị Hoàng Anh lợi dụng chính sách \"chuyến bay giải cứu\" để đưa thông tin gian đối, lừa tiền của 9 người.", "Link": "https://vnexpress.net/loi-dung-chuyen-bay-giai-cuu-de-lua-hon-1-4-ty-dong-4703832.html"}, {"Title": "Cựu cục phó Trần Hùng khai kêu oan vì bảo vệ 'danh dự và liêm sỉ'", "Text": "Hà NộiBị cáo buộc nhận 300 triệu đồng \"bảo kê\" sách giả, cựu cục phó Trần Hùng nói được khuyên \"nhận tội để án nhẹ\" song vẫn quyết kêu oan vì \"trọng danh dự và liêm sỉ\".", "Link": "https://vnexpress.net/cuu-cuc-pho-tran-hung-khai-keu-oan-vi-bao-ve-danh-du-va-liem-si-4703525.html"}, {"Title": "Chủ tịch Công ty Cổ phần tập đoàn Capel bị bắt", "Text": "TP HCMLã Quốc Trưởng, Chủ tịch HĐQT Công ty Cổ phần tập đoàn Capel, bị cáo buộc kêu gọi hàng trăm người đầu tư góp vốn, hứa trả lãi rất cao, rồi chiếm đoạt hơn 700 tỷ đồng.", "Link": "https://vnexpress.net/chu-tich-cong-ty-co-phan-tap-doan-capel-bi-bat-4703802.html"}, {"Title": "Sa lưới sau 14 năm bắn phụ nữ", "Text": "Nghệ AnVà Bá Xểnh, 41 tuổi, bị bắt sau 14 năm dùng súng kíp bắn gục người phụ nữ hàng xóm ở huyện Kỳ Sơn vì bị phát hiện trộm gà.", "Link": "https://vnexpress.net/sa-luoi-sau-14-nam-ban-phu-nu-4703655.html"}, {"Title": "Cảnh sát đột kích 3 'kho' pháo lậu", "Text": "Đồng NaiSau khi bắt 2 ôtô chở pháo lậu, cảnh sát đồng loạt kiểm tra 3 cơ sở khác ở TP Biên Hòa và tỉnh Bình Dương, thu giữ 700 kg pháo, tạm giữ nhiều người.", "Link": "https://vnexpress.net/canh-sat-dot-kich-3-kho-phao-lau-4703657.html"}, {"Title": "9 người trong đường dây buôn 105 kg ma túy bị tuyên tử hình", "Text": "Nghệ AnTrần Thị Mậu cùng 8 đồng phạm bị tuyên tử hình, 2 người án chung thân, vì lập đường dây mua bán 105 kg ma túy xuyên quốc gia.", "Link": "https://vnexpress.net/9-nguoi-trong-duong-day-buon-105-kg-ma-tuy-bi-tuyen-tu-hinh-4703646.html"}, {"Title": "Cảnh sát truy tìm cô gái 'lừa bán 5 người' ra nước ngoài", "Text": "Gia LaiVũ Thị Khánh Huyền, 25 tuổi, bị truy nã với cáo buộc lừa 5 người sang Myanmar làm \"việc nhẹ lương cao\" nhưng sau đó bán họ cho các công ty ở Lào.", "Link": "https://vnexpress.net/canh-sat-truy-tim-co-gai-lua-ban-5-nguoi-ra-nuoc-ngoai-4703620.html"}, {"Title": "An ninh siết chặt tại phiên xử 70 giang hồ bảo kê đất ở Phú Quốc", "Text": "Kiên GiangHơn trăm cảnh sát tư pháp, CSGT, cơ động, hình sự... được huy động giữ an ninh phiên xử 70 giang hồ hỗn chiến khi bảo kê đất tranh chấp, khiến 2 người chết, 6 người bị thương.", "Link": "https://vnexpress.net/an-ninh-siet-chat-tai-phien-xu-70-giang-ho-bao-ke-dat-o-phu-quoc-4703492.html"}, {"Title": "Thầy dạy võ bị điều tra xâm hại nhiều nam sinh", "Text": "Quảng NgãiPhạm Huỳnh Minh Thịnh, 29 tuổi, thầy dạy Taekwondo ở phường Trương Quang Trọng bị cáo buộc dụ dỗ tình dục nhiều trẻ vị thành niên rồi ghi hình.", "Link": "https://vnexpress.net/thay-day-vo-bi-dieu-tra-xam-hai-nhieu-nam-sinh-4703438.html"}, {"Title": "Đòn trả thù nhà vợ của gã con rể bị 'cắm sừng'", "Text": "Trung QuốcVợ bỏ nhà theo tình nhân, Trương Bảo Lương tức tối đòi bố vợ trả chi phí đi tìm nhưng nhận lại lời chê là kẻ \"bất tài vô dụng'.", "Link": "https://vnexpress.net/don-tra-thu-nha-vo-cua-ga-con-re-bi-cam-sung-4703376.html"}, {"Title": "Để biển bẩn khiến che lấp chữ số, tài xế có bị phạt?", "Text": "Dạo này đi đường, em hay gặp một chiếc xe để biển số bẩn, bùn đất che hết số nhiều ngày liền không thấy rửa. Xin hỏi việc để biển số bẩn như vậy có bị phạt không?", "Link": "https://vnexpress.net/de-bien-ban-khien-che-lap-chu-so-tai-xe-co-bi-phat-4702668.html"}, {"Title": "Cảnh sát vây bắt 2 ôtô chở pháo lậu", "Text": "TP HCMTrần Tấn Hòa, 35 tuổi, cùng đồng phạm vận chuyển hàng trăm kg pháo trên 2 ôtô thì bị công an vây bắt.", "Link": "https://vnexpress.net/canh-sat-vay-bat-2-oto-cho-phao-lau-4703404.html"}, {"Title": "Người phụ nữ hai lần bị truy sát", "Text": "Đăk LăkNgười phụ nữ ở huyện Cư Kuin trình báo bị Lê Văn Thiện, 35 tuổi, cầm dao truy sát và dùng súng bắn trọng thương.", "Link": "https://vnexpress.net/nguoi-phu-nu-hai-lan-bi-truy-sat-4703397.html"}, {"Title": "Nhà hàng ở Sài Gòn có 40 tiếp viên bán dâm", "Text": "Nguyễn Thất Cầm, 43 tuổi, cùng anh ruột bị cáo buộc mở nhà hàng karaoke 98, tuyển 40 nữ tiếp viên trẻ đẹp tiếp khách ăn nhậu và sẵn sàng bán dâm.", "Link": "https://vnexpress.net/nha-hang-o-sai-gon-co-40-tiep-vien-ban-dam-4703398.html"}, {"Title": "Giả điều tra viên lừa 'chạy' tại ngoại", "Text": "TP HCMChu Viết Thông, 48 tuổi, bị cáo buộc xưng cán bộ điều tra đang thụ lý vụ án, tiếp cận gia đình bị can, gợi ý đưa tiền \"lót tay\" để được tại ngoại.", "Link": "https://vnexpress.net/gia-dieu-tra-vien-lua-chay-tai-ngoai-4703322.html"}, {"Title": "Trăm cảnh sát phong tỏa quán bar ở Sài Gòn", "Text": "Cảnh sát hình sự, phòng chống ma túy, CSGT, cơ động phong tỏa quán bar trên đường Gò Dầu, quận Tân Phú, TP HCM, suốt hàng chục giờ, đưa nhiều người về trụ sở.", "Link": "https://vnexpress.net/tram-canh-sat-phong-toa-quan-bar-o-sai-gon-4703316.html"}, {"Title": "Thêm cựu phó giám đốc Sở Tài chính liên quan dự án Hạc Thành Tower", "Text": "Thanh HóaÔng Ngô Đình Chén, cựu phó giám đốc Sở Tài chính và Trần Công Tỏ, cựu trưởng phòng Tài chính doanh nghiệp Sở Tài chính, bị khởi tố do liên quan sai phạm tại dự án Hạc Thành Tower", "Link": "https://vnexpress.net/them-cuu-pho-giam-doc-so-tai-chinh-lien-quan-du-an-hac-thanh-tower-4703311.html"}, {"Title": "Hàng trăm người sập bẫy 'sang Hàn Quốc làm việc lương cao'", "Text": "Hậu GiangLê Thị Chúc Phương bị cáo buộc nhận hơn 10,5 tỷ đồng để đưa hàng trăm người sang Hàn Quốc làm việc với thu nhập 40-50 triệu đồng mỗi tháng, song không thực hiện.", "Link": "https://vnexpress.net/hang-tram-nguoi-sap-bay-sang-han-quoc-lam-viec-luong-cao-4703312.html"}, {"Title": "Tên cướp sa lưới vì cảnh sát nhanh trí 'bắt tín hiệu' từ nạn nhân", "Text": "MỹTên cướp có vũ trang chỉ còn vài giây nữa là mang túi tiền mặt ra khỏi cửa hàng trót lọt nhưng bị một cảnh sát tình cờ bước vào ngăn chặn.", "Link": "https://vnexpress.net/ten-cuop-sa-luoi-vi-canh-sat-nhanh-tri-bat-tin-hieu-tu-nan-nhan-4703283.html"}, {"Title": "Kế hoạch cướp ngân hàng của hai thanh niên nợ nần", "Text": "Quảng NamCùng cảnh nợ nần, Trần Đông Lập và Đặng Văn Được quen nhau qua mạng xã hội, lập kế hoạch đi gần 200 km để cướp ngân hàng Agribank song phải tháo chạy.", "Link": "https://vnexpress.net/ke-hoach-cuop-ngan-hang-cua-hai-thanh-nien-no-nan-4703208.html"}, {"Title": "Cuộc hỗn chiến của 70 giang hồ bảo kê đất ở Phú Quốc", "Text": "Kiên GiangNguyễn Văn Thái, tức Thái Bus, nhận bảo kê đất tranh chấp nên tập hợp nhiều băng giang hồ gây ra vụ nổ súng khiến 2 người chết, 6 người bị thương, theo cáo trạng.", "Link": "https://vnexpress.net/cuoc-hon-chien-cua-70-giang-ho-bao-ke-dat-o-phu-quoc-4703235.html"}, {"Title": "Hiệu trưởng mầm non tự ý trả lương cho 24 nhân viên nghỉ dài hạn", "Text": "Hà NộiBà Nguyễn Thị Thỏa, 54 tuổi, tự ý cho 24 giáo viên, nhân viên mầm non nghỉ dạy dài hạn nhưng vẫn chỉ đạo trả lương rồi yêu cầu họ nộp lại lấy tiền chi tiêu cho trường.", "Link": "https://vnexpress.net/hieu-truong-mam-non-tu-y-tra-luong-cho-24-nhan-vien-nghi-dai-han-4703407.html"}, {"Title": "Chiêu cố tình điền thiếu số tài khoản khi trả tiền mua hàng online", "Text": "Hà TĩnhLê Thị Thuyên thấy được ngân hàng hoàn tiền vì ghi sai số tài khoản khi chuyển khoản thường nên lên kế hoạch lừa nhiều shop thời trang.", "Link": "https://vnexpress.net/chieu-co-tinh-dien-thieu-so-tai-khoan-khi-tra-tien-mua-hang-online-4703195.html"}, {"Title": "Bác sĩ, điều dưỡng lập khống hồ sơ để trục lợi bảo hiểm", "Text": "Hà TĩnhPhan Thị Phượng bị cáo buộc móc nối với bác sĩ Lê Khắc Hùng và điều dưỡng Lê Thị Diệu Trinh làm giả 8 bộ bệnh án để trục lợi hơn 700 triệu đồng bảo hiểm nhân thọ.", "Link": "https://vnexpress.net/bac-si-dieu-duong-lap-khong-ho-so-de-truc-loi-bao-hiem-4703183.html"}, {"Title": "100 bị cáo vụ khủng bố ở Đăk Lăk lĩnh án", "Text": "Tòa tuyên phạt 10 người trong 100 bị cáo vụ tấn công trụ sở xã Ea Ktur và Ea Tiêu, khiến 9 cán bộ và người dân thiệt mạng, mức án chung thân.", "Link": "https://vnexpress.net/100-bi-cao-vu-khung-bo-o-dak-lak-linh-an-4703093.html"}, {"Title": "Cảnh sát trưởng Seoul bị truy tố sau 'thảm họa giẫm đạp' 159 người chết", "Text": "Hàn QuốcÔng Kim Kwang-ho, người đứng đầu Cơ quan Cảnh sát Thủ đô Seoul, bị cáo buộc \"phản ứng cẩu thả\" trong vụ chen lấn đám đông khiến 159 người chết ở quận Itaewon.", "Link": "https://vnexpress.net/canh-sat-truong-seoul-bi-truy-to-sau-tham-hoa-giam-dap-159-nguoi-chet-4703075.html"}, {"Title": "Hai nghi phạm cướp ngân hàng ở Quảng Nam bị bắt", "Text": "Trưa nay, Trần Đông Lập, 34 tuổi và Đặng Văn Được, 25 tuổi, bị bắt tại Thừa Thiên - Huế, sau một ngày cướp tiền bất thành trong ngân hàng Agribank ở Quảng Nam.", "Link": "https://vnexpress.net/hai-nghi-pham-cuop-ngan-hang-o-quang-nam-bi-bat-4703129.html"}, {"Title": "Đạo diễn nổi tiếng Hàn Quốc bị truy tố vì 'sai trái tình dục'", "Text": "Cựu bộ trưởng Văn hóa Hàn Quốc Kim Myung-gon được biết đến là nhà sản xuất, đạo diễn, biên kịch uy tín vừa bị truy tố với cáo buộc có \"hành vi sai trái tình dục\" với diễn viên.", "Link": "https://vnexpress.net/dao-dien-noi-tieng-han-quoc-bi-truy-to-vi-sai-trai-tinh-duc-4703060.html"}, {"Title": "Luật sư: Không thể từ chối khai sinh cho trẻ với lý do 'tên vô nghĩa'", "Text": "Độc giả Quỳnh Lan bị cán bộ hộ tịch không làm khai sinh cho con với lý do tên May Di là \"vô nghĩa\", song luật sư cho rằng điều này không có căn cứ.", "Link": "https://vnexpress.net/luat-su-khong-the-tu-choi-khai-sinh-cho-tre-voi-ly-do-ten-vo-nghia-4702303.html"}, {"Title": "Cựu cục phó Trần Hùng kêu oan 'bảo kê' in sách giáo khoa giả", "Text": "Hà NộiBị tuyên 9 năm tù với cáo buộc nhận 300 triệu đồng để \"bao che\" công ty sản xuất 27.000 cuốn sách giáo khoa giả, ông Trần Hùng kêu oan, khẳng định \"chẳng ai mua chuộc được\".", "Link": "https://vnexpress.net/cuu-cuc-pho-tran-hung-keu-oan-bao-ke-in-sach-giao-khoa-gia-4702951.html"}, {"Title": "'Mỹ nhân Thượng Hải' chết thảm vì cảnh sát háo sắc", "Text": "Trung QuốcBà Tưởng Mai Anh, người đẹp nức tiếng một thời của Thượng Hải, bị sát hại trong biệt thự nhằm che giấu hành vi sàm sỡ 10 năm trước của viên cảnh sát trẻ háo sắc.", "Link": "https://vnexpress.net/my-nhan-thuong-hai-chet-tham-vi-canh-sat-hao-sac-4702915.html"}, {"Title": "Ngọc Trinh tiếp tục bị tạm giam để xét xử vào tháng 2", "Text": "TP HCMTòa án tiếp tục gia hạn lệnh tạm giam đối với Ngọc Trinh để đưa ra xét xử về hành vi Gây rối trật tự công cộng vào ngày 2/2.", "Link": "https://vnexpress.net/ngoc-trinh-tiep-tuc-bi-tam-giam-de-xet-xu-vao-thang-2-4702932.html"}, {"Title": "Lần ra đường dây ma túy 'lớn nhất lịch sử' từ vụ 4 tiếp viên hàng không", "Text": "Công an TP HCM cho hay từ việc phát hiện 4 tiếp viên \"xách tay ma túy\", cơ quan điều tra đã phá đường dây ma túy \"lớn nhất trong lịch sử\", dự kiến khởi tố khoảng 500 người.", "Link": "https://vnexpress.net/lan-ra-duong-day-ma-tuy-lon-nhat-lich-su-tu-vu-4-tiep-vien-hang-khong-4702921.html"}, {"Title": "Nam sinh tông CSGT trọng thương bị khởi tố", "Text": "Hà TĩnhĐặng Đình Vượng, 18 tuổi, bị cáo buộc chống người thi hành công vụ, khi lái xe máy vượt chốt tuần tra, tông thiếu tá CSGT Hồ Sỹ Tích dập phổi.", "Link": "https://vnexpress.net/nam-sinh-tong-xe-khien-canh-sat-giao-thong-dap-phoi-bi-khoi-to-4702877.html"}, {"Title": "Cựu chủ tịch tỉnh Bắc Ninh Nguyễn Tử Quỳnh bị bắt", "Text": "Ông Nguyễn Tử Quỳnh, cựu chủ tịch UBND tỉnh Bắc Ninh, bị bắt với cáo buộc Nhận hối lộ liên quan AIC.", "Link": "https://vnexpress.net/cuu-chu-tich-tinh-bac-ninh-nguyen-tu-quynh-bi-bat-4698349.html"}, {"Title": "Đồng phạm của trùm ma túy Hải 'Luận' lĩnh án tử hình", "Text": "TP HCMHồ Doãn Tú, mắt xích quan trọng của đường dây mua bán 566 bánh heroin do Hải \"Luận\", Dũng \"Lừng\" và nhóm cựu cảnh sát cầm đầu, bị xét xử sau hơn 20 năm trốn truy nã.", "Link": "https://vnexpress.net/dong-pham-cua-trum-ma-tuy-hai-luan-linh-an-tu-hinh-4702764.html"}, {"Title": "Sát hại cô gái trong vườn mít sau chầu nhậu", "Text": "Long AnLê Văn Chiến, 52 tuổi, sau chầu nhậu rủ cô gái hàng xóm quan hệ tình dục tại vườn mít gần nhà nhưng bị từ chối nên tức giận sát hại nạn nhân.", "Link": "https://vnexpress.net/sat-hai-co-gai-trong-vuon-mit-sau-chau-nhau-4702746.html"}, {"Title": "Phạm nhân bơi qua sông trốn trại giam bị bắt", "Text": "Tiền GiangVương Trọng Hưng, 25 tuổi, bị bắt tại bến xe miền Tây, TP HCM sau một ngày trốn khỏi trại giam Mỹ Phước bằng chiêu bơi qua sông.", "Link": "https://vnexpress.net/pham-nhan-boi-qua-song-tron-trai-giam-bi-bat-4702783.html"}, {"Title": "Ba cựu công an: 'Bắn chết dê của dân vì tưởng dê hoang'", "Text": "Hà NộiBị cáo Nguyễn Văn Nhân khai nếu biết là dê của dân đã không bắn, song VKS đáp \"làm gì có dê hoang nhiều như thế\", công an ở huyện mà không hiểu đây là khu vực cấm săn bắn.", "Link": "https://vnexpress.net/ba-cuu-cong-an-ban-chet-de-cua-dan-doi-mat-toi-trom-cap-tai-san-4702591.html"}, {"Title": "Nữ hoàng nhạc pop Madonna bị kiện vì đến liveshow muộn 2 tiếng", "Text": "MỹGiờ biểu diễn ghi 20h30 nhưng 22h50 Madona mới xuất hiện tại liveshow khiến khán giả cho rằng mệt mỏi vì chờ đợi, khó tìm xe về nhà và ảnh hưởng công việc hôm sau.", "Link": "https://vnexpress.net/nu-hoang-nhac-pop-madonna-bi-fan-kien-vi-den-liveshow-muon-2-gio-4702743.html"}, {"Title": "Lập nhóm Telegram 15.000 thành viên để quảng cáo bán dâm", "Text": "Đà NẵngNguyễn Đăng Khoa và Trần Quang Việt quản lý 30 cô gái, lập nhiều nhóm qua Telegram để tìm khách hàng với lời mời chào từ 500.000 đến 5 triệu đồng một lượt bán dâm.", "Link": "https://vnexpress.net/lap-nhom-telegram-15-000-thanh-vien-de-quang-cao-ban-dam-4702745.html"}, {"Title": "Kiện bác sĩ vì 'cậu nhỏ' ngắn lại sau phẫu thuật tăng kích thước", "Text": "Thổ Nhĩ Kỳİlter Türkmen trả tiền cho ca phẫu thuật kéo dài dương vật nhưng thấy thực tế lại ngắn đi một cm nên khởi kiện.", "Link": "https://vnexpress.net/kien-bac-si-vi-cau-nho-ngan-lai-sau-phau-thuat-tang-kich-thuoc-4702731.html"}, {"Title": "Cảnh sát chặn bắt ôtô chở người bị trói", "Text": "Bình DươngĐang tuần tra, CSGT TP Thuận An được người dân báo tin một thanh niên vừa bị nhiều người đánh trói đưa lên ôtô, nên tổ chức chặn bắt.", "Link": "https://vnexpress.net/canh-sat-chan-bat-oto-cho-nguoi-bi-troi-4702738.html"}, {"Title": "Kẻ cướp ngân hàng vứt lại tiền khi có chuông báo động", "Text": "Quảng NamHai thanh niên cầm hung khí xông vào chi nhánh Agribank ở xã Duy Hòa, huyện Duy Xuyên, kẹp cổ bảo vệ và uy hiếp nhân viên ngân hàng để cướp tiền.", "Link": "https://vnexpress.net/ke-cuop-ngan-hang-vut-lai-tien-thao-chay-khi-co-chuong-bao-dong-4702735.html"}, {"Title": "Người phụ nữ bị hàng xóm tạt xăng đốt", "Text": "Lâm ĐồngCô giáo mầm non bị hàng xóm Dương Thị Kim Cương, 36 tuổi, đổ xăng lên người rồi châm lửa đốt, gây bỏng nặng, do mâu thuẫn tình cảm.", "Link": "https://vnexpress.net/nguoi-phu-nu-bi-hang-xom-tat-xang-dot-4702642.html"}, {"Title": "Chủ mưu vụ lừa 'mua hàng sẽ được hoàn tiền' bị bắt", "Text": "Nghệ AnĐặng Ngọc Long và Nguyễn Thị Hải bị cáo buộc tổ chức bán đồ gia dụng, thực phẩm chức năng với giá cao gần 10 lần bằng chiêu tặng \"quà tri ân\" tiền mặt.", "Link": "https://vnexpress.net/chu-muu-vu-lua-mua-hang-se-duoc-hoan-tien-bi-bat-4702619.html"}, {"Title": "Sát hại vợ trong trận cãi vã", "Text": "Vĩnh LongTrong lúc cãi nhau, Nguyễn Văn Cường, 50 tuổi, đã dùng dao giết vợ là giáo viên, rồi bỏ trốn.", "Link": "https://vnexpress.net/sat-hai-vo-trong-tran-cai-va-4702670.html"}, {"Title": "CSGT chặn ôtô bắt kẻ trốn truy nã", "Text": "TP HCMPhát hiện người đàn ông 36 tuổi trốn truy nã đang có mặt trên xe khách, CSGT phối hợp Công an huyện Bình Chánh đón lõng, khống chế nghi can.", "Link": "https://vnexpress.net/csgt-chan-oto-bat-ke-tron-truy-na-4702649.html"}, {"Title": "Tài xế lái ẩu, tông xe bán tải làm bị thương CSGT", "Text": "Nghệ AnNgân Văn Hùng lái ôtô bán tải tông hỏng xe máy của tổ công tác và khiến một cảnh sát giao thông bị thương, khi bị yêu cầu dừng phương tiện vì chạy ẩu.", "Link": "https://vnexpress.net/tai-xe-lai-au-tong-xe-ban-tai-lam-bi-thuong-csgt-4702565.html"}, {"Title": "Cựu chủ tịch tỉnh khắc phục 20 triệu đồng cho sai phạm 350 tỷ ở dự án Mường Thanh", "Text": "Khánh HòaÔng Nguyễn Chiến Thắng, cựu chủ tịch tỉnh, nộp khắc phục 20 triệu đồng cho sai phạm gây thiệt hại 350 tỷ ở dự án Mường Thanh Viễn Triều (thời điểm phát hiện sai phạm).", "Link": "https://vnexpress.net/cuu-chu-tich-tinh-khac-phuc-20-trieu-dong-cho-sai-pham-350-ty-o-du-an-muong-thanh-4702444.html"}, {"Title": "Âm mưu của đôi tình nhân 'sát thủ vali'", "Text": "MỹHeather Mack bị đặt biệt danh 'Sát thủ vali' sau khi giúp bạn trai giết người thân để thừa kế 1,5 triệu USD, nhét thi thể vào chiếc vali nhỏ.", "Link": "https://vnexpress.net/am-muu-cua-doi-tinh-nhan-sat-thu-vali-4702473.html"}, {"Title": "Làm sổ đỏ tách thửa đất mất bao nhiêu ngày?", "Text": "Gia đình em có việc gấp, muốn tách 180 m2 đất thổ cư làm hai sổ đỏ trong một tuần, như vậy có đủ thời gian không?", "Link": "https://vnexpress.net/lam-so-do-tach-thua-dat-mat-bao-nhieu-ngay-4701890.html"}, {"Title": "Giả gia chủ, rao bán nhà 60 tỷ đồng để lừa tiền đặt cọc", "Text": "TP HCMNguyễn Tuấn Phương, 44 tuổi, làm giấy tờ giả chứng minh mình là chủ căn nhà, rao bán giá 60 tỷ đồng để lừa người mua đặt cọc.", "Link": "https://vnexpress.net/gia-gia-chu-rao-ban-nha-60-ty-dong-de-lua-tien-dat-coc-4702506.html"}, {"Title": "Ra tòa vì để ngựa chết khi quay phim cổ trang", "Text": "Hàn QuốcBa nhân viên đài truyền hình KBS vừa bị phạt 30 triệu won vì \"tra tấn, ngược đãi\" một con ngựa đến chết, trong quá trình quay một bộ phim cổ trang dài tập, năm 2021.", "Link": "https://vnexpress.net/ra-toa-vi-de-ngua-chet-khi-quay-phim-co-trang-4702415.html"}, {"Title": "Lập 26 công ty 'ma' ở Sài Gòn mua bán hóa đơn GTGT", "Text": "Nguyễn Xuân Vinh, 47 tuổi, bị cáo buộc cùng đồng phạm lập 26 công ty \"ma\" để mua bán khống hóa đơn GTGT có giá trị hơn 1.200 tỷ đồng, thu lợi hàng chục tỷ.", "Link": "https://vnexpress.net/lap-26-cong-ty-ma-o-sai-gon-mua-ban-hoa-don-gtgt-4702498.html"}, {"Title": "Khách không đội mũ bảo hiểm, tài xế xe ôm cùng bị phạt", "Text": "Việc khách ngại đội mũ bảo hiểm hoặc ngang đường tháo mũ sẽ khiến họ và tài xế cùng bị cảnh sát giao thông xử phạt, theo luật sư.", "Link": "https://vnexpress.net/khach-khong-doi-mu-bao-hiem-tai-xe-xe-om-cung-bi-phat-4702326.html"}, {"Title": "Truy bắt phạm nhân bơi qua sông trốn khỏi trại giam", "Text": "Tiền GiangVương Trọng Hưng, 25 tuổi, lợi dụng lúc lao động bên ngoài đã bơi qua sông bỏ trốn khỏi trại giam Mỹ Phước, huyện Tân Phước.", "Link": "https://vnexpress.net/truy-bat-pham-nhan-boi-qua-song-tron-khoi-trai-giam-4702493.html"}, {"Title": "Bảy cựu công an quận Đồ Sơn bị tuyên án tù", "Text": "Hải PhòngCựu trưởng công an quận Đồ Sơn Trần Tiến Quang cùng 6 cấp dưới bị tuyên từ 3 năm tù treo đến 8 năm tù về các tội Nhận hối lộ và Làm sai lệch hồ sơ vụ án.", "Link": "https://vnexpress.net/bay-cuu-cong-an-quan-do-son-bi-tuyen-an-tu-4702446.html"}, {"Title": "VKS đề nghị mức án đối với 100 bị cáo vụ khủng bố ở Đăk Lăk", "Text": "VKS xác định hành vi của H Wuêñ Êban và Y Sôl Niê đặc biệt nguy hiểm, có vai trò cầm đầu, lôi kéo các bị cáo khác tấn công hai trụ sở UBND xã sát hại 9 người... nên đề nghị mức án tử hình.", "Link": "https://vnexpress.net/vks-de-nghi-muc-an-doi-voi-100-bi-cao-vu-khung-bo-o-dak-lak-4702221.html"}, {"Title": "Phó Chánh văn phòng Sở Nông nghiệp TP HCM bị bắt", "Text": "Ông Phạm Tấn Kiên, Phó Chánh văn phòng Sở Nông nghiệp và Phát triển nông thôn, bị cáo buộc thông thầu liên quan dự án cung cấp thiết bị phòng thí nghiệm.", "Link": "https://vnexpress.net/pho-chanh-van-phong-so-nong-nghiep-tp-hcm-bi-bat-4702399.html"}, {"Title": "Nhóm chuyên làm giả sổ đỏ để lừa đảo bị bắt", "Text": "Đồng NaiTrịnh Thế Cảnh, tức Cảnh Đen, cùng đàn em tìm kiếm các thửa đất không có giấy tờ rồi làm sổ đỏ giả, lừa bán cho nhiều người.", "Link": "https://vnexpress.net/nhom-chuyen-lam-gia-so-do-de-lua-dao-bi-bat-4702342.html"}, {"Title": "Hai tài xế ở Phú Quốc giành khách, đánh nhau", "Text": "Kiên GiangNguyễn Văn Tèo, 31 tuổi, lái taxi ở Phú Quốc cùng đồng phạm tấn công một tài xế khác vì cho rằng bị đối phương cướp khách.", "Link": "https://vnexpress.net/hai-tai-xe-o-phu-quoc-gianh-khach-danh-nhau-4702339.html"}, {"Title": "Kẻ đâm chết chủ biệt thự ở Sài Gòn lĩnh án tử hình", "Text": "Phạm Ngọc Việt, 37 tuổi, bị phạt mức án tử hình về tội Giết người, sau gần hai năm đâm chết chủ căn biệt thự vì cho là \"bị coi thường\", ngày 18/1.", "Link": "https://vnexpress.net/ke-dam-chet-chu-biet-thu-o-sai-gon-linh-an-tu-hinh-4702297.html"}, {"Title": "Cựu trưởng công an quận Đồ Sơn ra tòa vì nhận hối lộ", "Text": "Hải PhòngÔng Trần Tiến Quang, cựu trưởng công an quận Đồ Sơn, cùng 7 nhân viên dưới quyền bị xét xử vì nhận tiền, làm sai lệch hồ sơ vụ án sử dụng ma túy trong quán karaoke.", "Link": "https://vnexpress.net/cuu-truong-cong-an-quan-do-son-ra-toa-vi-nhan-hoi-lo-4702187.html"}, {"Title": "Tội ác của kẻ ngoại tình trong vụ phân xác rúng động", "Text": "Trung QuốcÚc Phàm Vinh nhẫn tâm sát hại người tình đang mang thai 8 tháng, phân xác và phi tang ra sông, bãi rác nhằm gây khó khăn cho việc điều tra.", "Link": "https://vnexpress.net/toi-ac-cua-ke-ngoai-tinh-trong-vu-phan-xac-rung-dong-4702040.html"}, {"Title": "Được miễn trách nhiệm hình sự khác gì vô tội?", "Text": "Xin hỏi người được tòa tuyên miễn trách nhiệm hình sự khác gì được tuyên vô tội? Người được tòa miễn trách nhiệm hình sự, trước đó bị tạm giam, có được đền bù danh dự?", "Link": "https://vnexpress.net/duoc-mien-trach-nhiem-hinh-su-khac-gi-vo-toi-4701820.html"}, {"Title": "Kiện 27 bạn gái cũ vì 'lập hội nhóm nói xấu' trên mạng", "Text": "MỹNikko D'Ambrosio đang kiện 27 bạn gái cũ, đòi bồi thường 75.000 USD vì cho rằng danh tiếng bị tổn hại sau khi các cô cùng lên một trang Facebook nói xấu anh ta.", "Link": "https://vnexpress.net/kien-27-ban-gai-cu-vi-lap-hoi-nhom-noi-xau-tren-mang-4701948.html"}, {"Title": "Cảnh sát bắt quả tang bác sĩ khâu vết thương khi đang say", "Text": "Hàn QuốcMột bác sĩ của Bệnh viện đa khoa ở Gangdong-gu, Seoul bị điều tra vì thực hiện tiểu phẫu khi đang say, song thoát truy tố vì luật chưa quy định hành vi này.", "Link": "https://vnexpress.net/canh-sat-bat-qua-tang-bac-si-khau-vet-thuong-khi-dang-say-4701994.html"}, {"Title": "Lĩnh 13 năm tù vì đốt trạm biến áp", "Text": "Hà NộiThấy khó chịu vì bị đèn đường chiếu vào nhà, Nguyễn Đức Long dỡ thanh thang giường và chiếu của mình ra đốt trạm biến áp, gây thiệt hại hơn 802 triệu đồng.", "Link": "https://vnexpress.net/linh-13-nam-tu-vi-dot-tram-bien-ap-4701974.html"}, {"Title": "Cựu nhà báo lĩnh 26 năm tù", "Text": "Khánh HòaÔng Phùng Thế Dũng, cựu phó văn phòng báo Văn Nghệ, đã lợi dụng việc cho vay tiêu dùng trả góp tín chấp để tạo hồ sơ khống, cho người ngoài vay tiền kiếm lời.", "Link": "https://vnexpress.net/cuu-nha-bao-linh-26-nam-tu-4702016.html"}, {"Title": "Doanh nhân trốn truy nã 28 năm: 'Tôi đã trả giá quá đau đớn'", "Text": "TP HCMBà Trần Xuân Hoa, 73 tuổi, cựu doanh nhân, khai đã sống lang thang ở Mỹ suốt thời gian bỏ trốn, phải \"trả giá quá đau đớn\" khi chiếm đoạt 131 tỷ đồng của nhiều người.", "Link": "https://vnexpress.net/doanh-nhan-tron-truy-na-28-nam-toi-da-tra-gia-qua-dau-don-4701878.html"}, {"Title": "Bị bắt vì xúc phạm Quốc kỳ", "Text": "Bà Rịa - Vũng TàuPhạm Công Hùng Nhân, 43 tuổi, bị điều tra về hành vi đốt cờ tổ quốc, quay video đăng lên mạng xã hội.", "Link": "https://vnexpress.net/bi-bat-vi-xuc-pham-quoc-ky-4701850.html"}, {"Title": "Ca sĩ Kpop giả bị thiểu năng để trốn nghĩa vụ quân sự", "Text": "Hàn QuốcMột thành viên nhóm nhạc nam bị tòa kết án một năm tù, nhưng cho hưởng án treo, vì giả vờ bị bệnh tâm thần và thiểu năng trí tuệ nhằm trốn tránh nghĩa vụ quân sự.", "Link": "https://vnexpress.net/ca-si-kpop-gia-bi-thieu-nang-de-tron-nghia-vu-quan-su-4701938.html"}, {"Title": "Khởi tố nghi phạm đâm chết đại úy công an", "Text": "Thừa Thiên - HuếNguyễn Tấn Sang, 25 tuổi, bị khởi tố, tạm giam do cầm dao chống đối khiến một đại úy công an hy sinh.", "Link": "https://vnexpress.net/khoi-to-nghi-pham-dam-chet-dai-uy-cong-an-4701849.html"}, {"Title": "Bị cáo khủng bố tại Đăk Lăk: 'Họ dọa giết nếu không tham gia'", "Text": "Đa số bị cáo tham gia tấn công hai trụ sở UBND xã khai bị nhóm người cầm đầu lôi kéo, hứa \"phong tướng\", thậm chí \"dọa giết cả nhà nếu không tham gia\" khủng bố.", "Link": "https://vnexpress.net/bi-cao-khung-bo-tai-dak-lak-ho-doa-giet-neu-khong-tham-gia-4701834.html"}, {"Title": "Giám đốc Sở Giáo dục và Đào tạo Hà Giang bị bắt", "Text": "Hà GiangÔng Nguyễn Thế Bình, Giám đốc Sở Giáo dục và Đào tạo Hà Giang, bị bắt với cáo buộc có sai phạm khi mua sắm thiết bị giáo dục cấp cho các trường học.", "Link": "https://vnexpress.net/giam-doc-so-giao-duc-va-dao-tao-ha-giang-bi-bat-4701845.html"}, {"Title": "Nữ người mẫu bị truy tố vì 'khỏa thân' đòi bình đẳng giới", "Text": "Hàn QuốcNgười mẫu Ain khi bị truy tố tội khiêu dâm vì xuất hiện trong chiếc hộp carton đục lỗ, mời chào mọi người thò tay sờ soạng đã bào chữa \"sao đàn ông cởi trần không bị bắt?\".", "Link": "https://vnexpress.net/nu-nguoi-mau-bi-truy-to-vi-khoa-than-doi-binh-dang-gioi-4701636.html"}, {"Title": "Vợ chồng cho vay nặng lãi ở Sài Gòn bị bắt", "Text": "Phan Nguyễn Tấn Khải, 31 tuổi, và vợ bị cáo buộc cho vay lãi suất \"cắt cổ\", ép con nợ chuyển cổ phần kinh doanh cho mình, thu lợi tiền tỷ.", "Link": "https://vnexpress.net/vo-chong-cho-vay-nang-lai-o-sai-gon-bi-bat-4701639.html"}, {"Title": "Lời khai của người đàn bà đứng đầu nhóm khủng bố ở Đăk Lăk", "Text": "H Wuêñ Êban, 48 tuổi, khai quen hai người lưu vong tại Mỹ qua Facebook, nhận tiền từ họ rồi lôi kéo nhiều người tham gia tổ chức khủng bố, thành lập \"Nhà nước Đêga\".", "Link": "https://vnexpress.net/loi-khai-cua-nguoi-dan-ba-dung-dau-nhom-khung-bo-o-dak-lak-4701581.html"}, {"Title": "Ông Nguyễn Công Khế bị bắt", "Text": "TP HCMÔng Nguyễn Công Khế, Chủ tịch HĐQT Công ty Cổ phần tập đoàn Truyền thông Thanh Niên, bị bắt với cáo buộc làm thất thoát tài sản nhà nước.", "Link": "https://vnexpress.net/ong-nguyen-cong-khe-bi-bat-4701585.html"}, {"Title": "Âm mưu của nhóm khủng bố ở Đăk Lăk", "Text": "Theo cáo trạng, Nhóm hỗ trợ người Thượng tại Mỹ (MSGI) lôi kéo nhiều người trong nước hoạt động khủng bố, giết người, phá hủy tài sản của cơ quan tổ chức, nhằm gây ra tình trạng hoảng sợ trong nhân dân.", "Link": "https://vnexpress.net/am-muu-cua-nhom-khung-bo-o-dak-lak-4701517.html"}, {"Title": "200 cảnh sát vây bắt nghi phạm dùng súng colt", "Text": "Phú Thọ200 cảnh sát hình sự, cơ động, công an xã được trang bị công cụ hỗ trợ đã tạo vòng vây truy bắt Lý Văn Vũ, nghi phạm cầm súng bỏ trốn.", "Link": "https://vnexpress.net/200-canh-sat-vay-bat-nghi-pham-dung-sung-colt-4701511.html"}, {"Title": "Một mình giả danh 'nhiều vai' khi bán hàng qua mạng", "Text": "Hà NộiNguyễn Dương Kiều Vy lập tài khoản mạng xã hội để đóng giả \"nhiều vai\" khi trao đổi với đối tác mua hàng, lừa đảo hơn 30 tỷ đồng.", "Link": "https://vnexpress.net/mot-minh-gia-danh-nhieu-vai-khi-ban-hang-qua-mang-4701481.html"}, {"Title": "Chiêu đột nhập tiệm kim hoàn lấy hàng chục cây vàng", "Text": "Đăk LăkNguyễn Ngọc Điềm giả vờ đến tiệm kim hoàn mua dây chuyền để lấy chùm chìa khóa của chủ, mang đi làm một \"bản sao\", quay lại tiệm để chìa khóa gốc vào chỗ cũ.", "Link": "https://vnexpress.net/chieu-dot-nhap-tiem-kim-hoan-lay-hang-chuc-cay-vang-4701435.html"}, {"Title": "Phó cục trưởng Đăng kiểm Việt Nam Nguyễn Vũ Hải bị bắt", "Text": "Hà NộiÔng Nguyễn Vũ Hải, Phó Cục trưởng Đăng kiểm Việt Nam, bị bắt với cáo buộc có sai phạm liên quan sửa chữa phục hồi phương tiện thủy nội địa.", "Link": "https://vnexpress.net/pho-cuc-truong-dang-kiem-viet-nam-bi-bat-4701459.html"}, {"Title": "Mỹ sẽ áp dụng thi hành án tử hình bằng khí nitơ", "Text": "Thẩm phán liên bang ra phán quyết cho phép bang Alabama lần đầu tiên thi hành án bằng khí nitơ vào hôm 25/1, bất chấp nhiều ý kiến tranh cãi về tính nhân đạo.", "Link": "https://vnexpress.net/tranh-cai-ve-thi-hanh-an-tu-hinh-bang-khi-nito-o-my-4701365.html"}, {"Title": "Người phụ nữ là nghi can đốt nhân tình trẻ", "Text": "Lâm ĐồngHoàng Thị Thúy, 43 tuổi, bị cảnh sát tình nghi đổ xăng sát hại người tình trẻ rồi uống thuốc sâu tự tử, đang bị giám sát tại bệnh viện.", "Link": "https://vnexpress.net/nguoi-phu-nu-la-nghi-can-dot-nhan-tinh-tre-4701372.html"}, {"Title": "Khách không chịu đội mũ bảo hiểm, tài xế xe ôm có bị phạt?", "Text": "Em chạy xe ôm công nghệ, khi đón khách luôn yêu cầu đội mũ bảo hiểm nhưng có người không chịu, có người dọc đường bỏ mũ ra mà em không biết", "Link": "https://vnexpress.net/khach-khong-chiu-doi-mu-bao-hiem-tai-xe-xe-om-co-bi-phat-4701136.html"}, {"Title": "Nhóm khủng bố ở Đăk Lăk hầu tòa", "Text": "Sáng 16/1, nhóm khủng bố tấn công trụ sở xã Ea Ktur và Ea Tiêu khiến 9 người tử vong bị xét xử lưu động, trong đó có 6 người vắng mặt, đang bị truy nã.", "Link": "https://vnexpress.net/nhom-khung-bo-o-dak-lak-hau-toa-4701147.html"}, {"Title": "Đạo diễn 'Parasite' yêu cầu điều tra cái chết của Lee Sun Kyun", "Text": "Hàn QuốcĐạo diễn đoạt Oscar Bong Joon-ho và các nghệ sĩ Hàn Quốc kêu gọi điều tra về cái chết của Lee Sun-kyun, vốn được kết luận là tự sát.", "Link": "https://vnexpress.net/dao-dien-ky-sinh-trung-yeu-cau-dieu-tra-cai-chet-cua-dien-vien-lee-sun-kyun-4701139.html"}, {"Title": "Vỏ bọc của kẻ biến thái thích cởi đồ của người mặc màu đỏ", "Text": "Trung QuốcNgô Tùng Vân nảy sinh tâm lý thù ghét, lái xe tải tông chết 9 cô gái mặc quần áo màu đỏ rồi lột đồ, sau khi bị đuổi khỏi công việc giáo viên do quấy rối học sinh.", "Link": "https://vnexpress.net/vo-boc-dao-mao-cua-ke-bien-thai-thich-coi-do-cua-nan-nhan-4701124.html"}, {"Title": "Bán em gái sang Trung Quốc", "Text": "Nghệ AnVen Thị Hoài, 21 tuổi, nói dối cha mẹ đưa em ruột 13 tuổi đi làm \"việc nhẹ lương cao\" nhưng thực chất đem bán làm vợ người Trung Quốc, bị cảnh sát phát hiện.", "Link": "https://vnexpress.net/ban-em-gai-sang-trung-quoc-4701100.html"}, {"Title": "Tên cướp trốn dưới gầm giường, siết cổ nữ chủ nhà", "Text": "Hà NộiHoàng Công Nghiệp, 23 tuổi, đột nhập, trốn vào gầm giường chờ bà chủ nhà ngủ say rồi lẻn ra bóp cổ, cướp 2 điện thoại và hơn 11 triệu đồng.", "Link": "https://vnexpress.net/ten-cuop-tron-duoi-gam-giuong-siet-co-nu-chu-nha-4701128.html"}, {"Title": "Nghi vấn lọt tội phạm trong vụ án sai phạm ở CDC Thừa Thiên Huế", "Text": "Tòa cho rằng đơn vị thẩm định giá đã báo giá trang thiết bị y tế phòng chống Covid-19 cho CDC không đúng quy định, nên trả hồ sơ điều tra bổ sung để tránh bỏ lọt tội phạm.", "Link": "https://vnexpress.net/nghi-van-lot-toi-pham-trong-vu-an-sai-pham-o-cdc-thua-thien-hue-4701107.html"}, {"Title": "Cán bộ hải quan bị bắt trong vụ 'đại úy cảnh sát cầm đầu đường dây buôn lậu'", "Text": "TP HCMVũ Xuân Đồng bị cáo buộc khi là cán bộ hải quan đã che giấu cho đại úy cảnh sát kinh tế nhập lậu 1.287 container hàng, trị giá hơn 200 tỷ đồng.", "Link": "https://vnexpress.net/can-bo-hai-quan-bi-bat-trong-vu-dai-uy-canh-sat-cam-dau-duong-day-buon-lau-4701113.html"}, {"Title": "Ngày mai xét xử 100 bị cáo vụ khủng bố ở Đăk Lăk", "Text": "TAND tỉnh Đăk Lăk xét xử lưu động 94 bị cáo trong vụ tấn công trụ sở xã Ea Ktur và Ea Tiêu khiến 9 người tử vong, riêng 6 người ở nước ngoài (đang bị truy nã) sẽ bị xử vắng mặt.", "Link": "https://vnexpress.net/ngay-mai-xet-xu-100-bi-cao-vu-khung-bo-o-dak-lak-4700945.html"}, {"Title": "Thiếu niên tông CSGT trọng thương", "Text": "Kon TumThiếu niên 15 tuổi bị cáo buộc chạy xe máy tốc độ cao, có mùi bia rượu, tông thẳng vào đại úy CSGT khiến nạn nhân gãy chân, dập phổi, lá lách.", "Link": "https://vnexpress.net/thieu-nien-tong-csgt-trong-thuong-4700936.html"}, {"Title": "Hơn 290 kg ma túy dạt vào bờ biển Quảng Ngãi", "Text": "291 gói ma túy dạng bột màu trắng được người dân Phước Thiện, huyện Bình Sơn, Quảng Ngãi, liên tiếp phát hiện trên bờ biển.", "Link": "https://vnexpress.net/hon-290-kg-ma-tuy-dat-vao-bo-bien-quang-ngai-4700845.html"}, {"Title": "Ngọc Trinh bị truy tố ở khung hình phạt 2-7 năm tù", "Text": "TP HCMVKSND TP HCM xác định Ngọc Trinh phạm tội thuộc trường hợp nhiều lần, song quá trình điều tra thành khẩn khai báo và ăn năn hối hận.", "Link": "https://vnexpress.net/ngoc-trinh-bi-truy-to-khung-hinh-phat-2-7-nam-tu-4700772.html"}, {"Title": "Lòng tham che giấu sau mối tình bí mật", "Text": "MỹSau khi Nelda Chumbler bị bắn chết bởi 'đạn lạc' trên trang trại, cảnh sát phát hiện âm mưu dàn dựng nhiều năm của chồng cô và 'con trai ngoài giá thú'.", "Link": "https://vnexpress.net/long-tham-che-giau-sau-moi-tinh-bi-mat-4700697.html"}, {"Title": "Cô gái bị bắt vì say rượu lái ôtô tông chết người", "Text": "Hà TĩnhPhan Thị Ngọc Minh, 23 tuổi, sau khi nhậu say ở tiệc sinh nhật đã lái ôtô về, tông người đàn ông tử vong tại chỗ.", "Link": "https://vnexpress.net/co-gai-bi-bat-vi-say-ruou-lai-oto-tong-chet-nguoi-4700668.html"}, {"Title": "CSGT nổ súng bắt nghi can cướp xe máy của cô gái", "Text": "TP HCMNhận tin báo từ cô gái vừa bị cướp xe máy, các đội CSGT đã phối hợp truy đuổi nghi can Lê Văn Sơn và đồng phạm nhiều km, nổ súng khống chế.", "Link": "https://vnexpress.net/csgt-no-sung-bat-nghi-can-cuop-xe-may-cua-co-gai-4700644.html"}, {"Title": "Chủ doanh nghiệp bị bắt với cáo buộc khai thác cát lậu ở Sài Gòn", "Text": "Lê Thị Như Ngọc, 45 tuổi, bị cáo buộc thuê người đứng tên doanh nghiệp khai thác lậu cát ở sông Đồng Nai rồi hợp thức hóa 11.000 m3, thu lợi nhiều tỷ đồng.", "Link": "https://vnexpress.net/chu-doanh-nghiep-bi-bat-voi-cao-buoc-khai-thac-cat-lau-o-sai-gon-4700622.html"}, {"Title": "Cư dân kiện Sở Tài nguyên và Môi trường TP HCM vì 'làm mất lối đi chung'", "Text": "Chủ căn hộ cho rằng Sở Tài nguyên và Môi trường cấp giấy chứng nhận cho chủ đầu tư sử dụng riêng phần đất thuộc cổng chính đi vào chung cư là không đúng quy định nên khởi kiện.", "Link": "https://vnexpress.net/cu-dan-kien-so-tai-nguyen-va-moi-truong-tp-hcm-vi-lam-mat-loi-di-chung-4700489.html"}, {"Title": "Tài xế gây ùn tắc cao tốc Vĩnh Hảo – Phan Thiết bị khởi tố", "Text": "Bình ThuậnTài xế Nguyễn Văn Trí, 39 tuổi, bị khởi tố với cáo buộc có hành vi chống lệnh cảnh sát giao thông, chắn xe ngang đường gây ùn tắc cao tốc Vĩnh Hảo – Phan Thiết.", "Link": "https://vnexpress.net/tai-xe-gay-un-tac-o-cao-toc-vinh-hao-phan-thiet-bi-khoi-to-4700485.html"}, {"Title": "Cảnh sát làm việc với cầu thủ đấm trọng tài gục trên sân phủi", "Text": "TP HCMCơ quan điều tra đã làm việc với cầu thủ đội bóng Doanh nhân Quảng Ngãi, đồng thời giám định thương tích với trọng tài Lê Tuấn Kiệt để làm căn cứ điều tra.", "Link": "https://vnexpress.net/canh-sat-lam-viec-voi-cau-thu-dam-trong-tai-guc-tren-san-phui-4700468.html"}, {"Title": "Thăng quân hàm với công an hy sinh khi khống chế người cầm dao", "Text": "Thừa Thiên - HuếBộ Công an truy thăng quân hàm lên trung tá với đại úy Trần Duy Hùng, 41 tuổi, người hy sinh khi thực hiện nhiệm vụ ở phường Thủy Vân, TP Huế.", "Link": "https://vnexpress.net/thang-quan-ham-voi-cong-an-hy-sinh-khi-khong-che-nguoi-cam-dao-4700460.html"}, {"Title": "Lái xe múc đè chết chỉ huy công trình trên cao tốc Cam Lâm - Vĩnh Hảo", "Text": "Ninh ThuậnCa Dá Tỉnh, 23 tuổi, bị cáo buộc vì bực tức người chỉ huy công trình trên cao tốc Cam Lâm - Vĩnh Hảo nên lái xe múc đè tử vong.", "Link": "https://vnexpress.net/lai-xe-muc-de-chet-chi-huy-cong-trinh-tren-cao-toc-cam-lam-vinh-hao-4700459.html"}, {"Title": "Công an khởi tố vụ án 'thông thầu' ở Sở Khoa học và Công nghệ Quảng Ngãi", "Text": "Cơ quan điều tra cho rằng có dấu hiệu tội phạm trong việc mua sắm trang thiết bị máy móc tại Sở Khoa học và Công nghệ tỉnh Quảng Ngãi.", "Link": "https://vnexpress.net/cong-an-khoi-to-vu-an-thong-thau-o-so-khoa-hoc-va-cong-nghe-quang-ngai-4700435.html"}, {"Title": "Hơn 190 người bị bắt trong đường dây cho vay nặng lãi trên 500%", "Text": "Đà Nẵng250 cảnh sát đột kích 9 địa điểm ở TP HCM và Bình Dương, bắt 193 người trong đường dây vay qua app với lãi suất trên 500% một năm do người Trung Quốc cầm đầu.", "Link": "https://vnexpress.net/hon-190-nguoi-bi-bat-trong-duong-day-cho-vay-nang-lai-tren-500-4700408.html"}, {"Title": "Lộ tội ác tàn bạo với 10 phụ nữ từ lần làm tắc cống", "Text": "Trung QuốcDương Thụ Bân lập nhóm cướp, liên tiếp săn tìm và giết 10 phụ nữ, phi tang thi thể xuống cống trong nhà vệ sinh.", "Link": "https://vnexpress.net/lo-toi-ac-tan-bao-voi-10-phu-nu-tu-lan-lam-tac-cong-4700203.html"}, {"Title": "Nhóm thiếu niên cầm kiếm chém người đi đường", "Text": "34 thanh thiếu niên cầm kiếm đi từ TP Từ Sơn, Bắc Ninh sang thị trấn Đông Anh, Hà Nội chém người đi đường, làm một người phải đi cấp cứu.", "Link": "https://video.vnexpress.net/nhom-thieu-nien-cam-kiem-chem-nguoi-di-duong-4700429.html"}, {"Title": "Nhổ trộm hơn 100 cây sâm Ngọc Linh", "Text": "Quảng NamĐàn Phú Sơn, 31 tuổi, cùng đồng phạm bị cáo buộc đột nhập vườn của người dân trộm hơn 100 cây sâm Ngọc Linh, trị giá hơn 120 triệu đồng.", "Link": "https://vnexpress.net/nho-trom-hon-100-cay-sam-ngoc-linh-4700452.html"}, {"Title": "Giả Việt kiều để lừa phụ nữ 'thiếu thốn tình cảm'", "Text": "Nghệ AnTrương Văn Quế tự nhận là Việt kiều, lập nhiều tài khoản ảo trên mạng xã hội kết bạn với phụ nữ đã ly hôn rồi \"hứa mua nhà, chung cư\".", "Link": "https://vnexpress.net/gia-viet-kieu-de-lua-phu-nu-thieu-thon-tinh-cam-4700426.html"}, {"Title": "Tạo vỏ bọc doanh nhân lừa xin việc", "Text": "Nghệ AnPhan Thái Hoan mở nhà hàng, thuê ôtô đắt tiền tạo vỏ bọc doanh nhân thành đạt, khoe quan hệ rộng có thể xin việc vào cơ quan nhà nước.", "Link": "https://vnexpress.net/tao-vo-boc-doanh-nhan-lua-xin-viec-4700262.html"}, {"Title": "Người đàn ông bị chém ở Đà Lạt", "Text": "Lâm ĐồngĐang bê đồ đạc ra ôtô, người đàn ông bất ngờ bị thanh niên đi bộ rút dao chém nhiều nhát gây thương tích.", "Link": "https://vnexpress.net/nguoi-dan-ong-bi-chem-o-da-lat-4700218.html"}, {"Title": "Công an truy tìm người cầm kiếm đâm chết vợ", "Text": "Hưng YênĐặng Quang Sơn, 37 tuổi, bị cáo buộc dùng kiếm dài hơn một mét đâm chết vợ tại căn hộ chung cư rồi bỏ trốn.", "Link": "https://vnexpress.net/cong-an-truy-tim-nguoi-cam-kiem-dam-chet-vo-4700185.html"}, {"Title": "Đại úy công an bị đâm tử vong", "Text": "Thừa Thiên - HuếĐại úy Trần Duy Hùng, Phó trưởng công an phường Thủy Vân, khi khống chế thanh niên có biểu hiện loạn thần đã bị anh ta đâm tử vong.", "Link": "https://vnexpress.net/dai-uy-cong-an-bi-dam-tu-vong-4700200.html"}, {"Title": "Người 'không lung lay trước tiền tỷ của Việt Á' được miễn trách nhiệm hình sự", "Text": "Tòa chấp nhận đề nghị của VKS, miễn trách nhiệm hình sự cho cựu giám đốc CDC Bình Dương Nguyễn Thành Danh vì \"không tư lợi\", nhiều lần kiên quyết từ chối lợi ích từ Việt Á...", "Link": "https://vnexpress.net/vi-sao-nguoi-khong-lung-lay-truoc-tien-ty-cua-viet-a-duoc-khoan-hong-4700076.html"}, {"Title": "Cựu bộ trưởng Nguyễn Thanh Long bị tuyên 18 năm tù", "Text": "Hà NộiTòa tuyên ông Nguyễn Thanh Long 18 năm tù do nhận hối lộ hơn 51 tỷ đồng; ông Chu Ngọc Anh 3 năm tù; cựu bí thư Tỉnh ủy Hải Dương Phạm Xuân Thăng 5 năm tù.", "Link": "https://vnexpress.net/toa-tuyen-an-voi-cuu-bo-truong-nguyen-thanh-long-va-37-nguoi-4700042.html"}, {"Title": "Nhóm khủng bố ở Đăk Lăk bị xét xử trong 10 ngày", "Text": "TAND tỉnh Đăk Lăk sẽ xét xử nhóm tấn công trụ sở UBND xã Ea Ktur và Ea Tiêu khiến 9 người tử vong và nhiều người bị thương, từ ngày 16 đến 26/1.", "Link": "https://vnexpress.net/nhom-khung-bo-o-dak-lak-bi-xet-xu-trong-10-ngay-4699961.html"}, {"Title": "3 người bị bắt vì 'ưu ái' cấp nền nhà cho hàng chục cán bộ", "Text": "Hậu GiangÔng Trần Không Dận, Phó chủ tịch UBND huyện Phụng Hiệp, cùng 2 đồng phạm bị cáo buộc cấp đất sai quy định cho 69 hộ vào cụm dân cư vượt lũ.", "Link": "https://vnexpress.net/3-nguoi-bi-bat-vi-uu-ai-cap-nen-nha-cho-hang-chuc-can-bo-4699923.html"}, {"Title": "Cắt trộm 100 tấm lưới B40 trên cao tốc Bắc - Nam", "Text": "Nghệ AnNguyễn Cao Siêu cắt trộm 100 tấm lưới B40 trên cao tốc Nghi Sơn - Diễn Châu, chở về nhà cất giấu.", "Link": "https://vnexpress.net/cat-trom-100-tam-luoi-b40-tren-cao-toc-bac-nam-4699920.html"}, {"Title": "Tội ác trên bãi biển Quảng Ngãi 43 năm trước", "Text": "Gia đình 6 người mang theo tiền vàng đến bờ biển, song không có chuyến tàu nào chờ đưa họ sang bờ bên kia, chỉ có cái bẫy do nhóm Phan Thanh Việt đã giăng sẵn.", "Link": "https://vnexpress.net/toi-ac-tren-bai-bien-quang-ngai-43-nam-truoc-4699637.html"}, {"Title": "Âm mưu của người đàn bà 'ác quỷ'", "Text": "MỹSợ bị vạch trần thân phận là kẻ đào tẩu, Kimberly Kessler khiến đồng nghiệp biến mất, sau đó dùng chiêu trò tuyệt thực, giả điên.", "Link": "https://vnexpress.net/am-muu-cua-nguoi-dan-ba-ac-quy-4699778.html"}, {"Title": "Những câu hỏi chờ tòa phán quyết trong đại án Việt Á", "Text": "Hà Nội35 trong 38 bị cáo được đề nghị mức án thấp hơn truy tố sẽ nhận hình phạt nào, 79 đơn vị \"mua chịu\" test có phải trả 788 tỷ đồng còn nợ cho Việt Á...", "Link": "https://vnexpress.net/nhung-cau-hoi-cho-toa-phan-quyet-trong-dai-an-viet-a-4699757.html"}, {"Title": "Con rể sát hại bố vợ vì câu mắng", "Text": "Quảng NamĐặng Thanh Long, 40 tuổi, bị phạt 12 năm tù vì cầm dao đâm trọng thương bố vợ Trần Văn Lộc, 61 tuổi, khi hay bị mắng chửi.", "Link": "https://vnexpress.net/con-re-sat-hai-bo-vo-vi-cau-mang-4699796.html"}, {"Title": "Đạo chích lộ thân phận khi trả tang vật qua đường bưu điện", "Text": "Pháp25 năm sau khi trộm bức tượng gà trống vàng trên cây thánh giá của ngôi làng cổ, đạo chích ân hận trả lại qua đường bưu điện, nhưng sơ suất thanh toán bằng thẻ ngân hàng tên mình.", "Link": "https://vnexpress.net/dao-chich-lo-than-phan-khi-tra-tang-vat-qua-duong-buu-dien-4699622.html"}, {"Title": "Cảnh sát gìn giữ hòa bình diễn tập giải cứu yếu nhân bị tấn công", "Text": "Hà NộiĐơn vị Cảnh sát gìn giữ hòa bình số 1 của Bộ Công an trong ngày nhận quyết định thành lập đã biểu diễn các tình huống chống khủng bố, giải cứu con tin, bảo vệ yếu nhân bị tấn công.", "Link": "https://vnexpress.net/canh-sat-gin-giu-hoa-binh-dien-tap-giai-cuu-yeu-nhan-bi-tan-cong-4699513.html"}, {"Title": "Phút mất lý trí khi vợ chồng cùng say", "Text": "Nghệ AnThấy chồng Ốc Văn Sơn nhậu say, chị Lữ Thị Nhân cằn nhằn rồi sang nhà hàng xóm uống rượu, trở về nhà cầm súng kíp dí vào bụng mình thách chồng bắn.", "Link": "https://vnexpress.net/phut-mat-ly-tri-khi-vo-chong-cung-say-4699004.html"}, {"Title": "Ba người bị bắt vì hãm hại bé gái", "Text": "Gia LaiNay Jao, 21 tuổi, cùng 2 người khác bị cáo buộc hiếp dâm bé gái 15 tuổi sau cuộc nhậu.", "Link": "https://vnexpress.net/ba-nguoi-bi-bat-vi-ham-hai-be-gai-4699586.html"}, {"Title": "Hầu tòa vì lập website công khai danh tính những 'cha mẹ tồi'", "Text": "Hàn QuốcKoo Bon-chang vừa bị phạt một triệu won vì điều hành trang web \"Bad Fathers\" chia sẻ công khai thông tin cá nhân của những người không chu cấp tiền nuôi con sau ly hôn.", "Link": "https://vnexpress.net/hau-toa-vi-lap-website-cong-khai-danh-tinh-nhung-cha-me-toi-4699334.html"}, {"Title": "Cuộc đấu trí với kẻ xảo quyệt sát hại 67 người", "Text": "Trung QuốcSau vụ cướp xe máy, cảnh sát tìm thấy con dao dính máu trên người nghi phạm, từ đây phát hiện hàng loạt vụ giết người ở nhiều tỉnh, thành.", "Link": "https://vnexpress.net/cuoc-dau-tri-voi-ke-xao-quyet-sat-hai-67-nguoi-4699312.html"}, {"Title": "Hàng nghìn chai mật ong giả bị thu giữ", "Text": "Vĩnh PhúcBốn cơ sở làm mật ong giả ở huyện Bình Xuyên và Yên Lạc bị Cục Quản lý thị trường và công an tỉnh Vĩnh Phúc kiểm tra, thu giữ hơn 11 nghìn chai.", "Link": "https://video.vnexpress.net/hang-nghin-chai-mat-ong-gia-bi-thu-giu-4699484.html"}, {"Title": "Cảnh sát trình diễn trấn áp tội phạm, giải cứu con tin", "Text": "Hà NộiGiải tán đám đông, bảo vệ yếu nhân và giải cứu con tin là những hoạt động diễn tập tại buổi tổng duyệt thành lập đơn vị Cảnh sát gìn giữ hòa bình số 1 thuộc Bộ Công an.", "Link": "https://video.vnexpress.net/canh-sat-trinh-dien-tran-ap-toi-pham-giai-cuu-con-tin-4699347.html"}, {"Title": "Cựu giám đốc Sở Giáo dục và Đào tạo Hà Giang bị bắt", "Text": "Ông Vũ Văn Sử, cựu giám đốc Sở Giáo dục và Đào tạo tỉnh Hà Giang, bị bắt với cáo buộc năm 2017-2020 có sai phạm trong đấu thầu thiết bị cho học sinh bán trú.", "Link": "https://vnexpress.net/cuu-giam-doc-so-giao-duc-va-dao-tao-ha-giang-bi-bat-4699366.html"}, {"Title": "Giả cảnh sát hình sự chặn người đi đường cướp tài sản", "Text": "Long AnThạch Hoài Biển, 25 tuổi, cùng đồng phạm chặn người đi đường ở chỗ vắng, xưng là cảnh sát hình sự rồi đánh, cướp xe máy.", "Link": "https://vnexpress.net/gia-canh-sat-hinh-su-chan-nguoi-di-duong-cuop-tai-san-4699335.html"}, {"Title": "Tài xế ôtô chèn ngã hai xe máy bị khởi tố", "Text": "Phú ThọVũ Ngọc Hoàng, 36 tuổi, lái xe cẩu tự hành chèn ngã hai xe máy trên cầu Ngọc Tháp bị khởi tố về hành vi Cố ý gây thương tích.", "Link": "https://vnexpress.net/tai-xe-oto-chen-nga-hai-xe-may-bi-khoi-to-4699328.html"}, {"Title": "Hai người lừa bán đất xây 79 căn biệt thự ở Phú Quốc bị bắt", "Text": "Kiên GiangĐào Văn Quy và Bùi Văn Hiệu bị cáo buộc bao chiếm trái phép 1,5 ha đất ở Phú Quốc bán cho nhiều người để cất hàng loạt biệt thự trái phép.", "Link": "https://vnexpress.net/hai-nguoi-lua-ban-dat-xay-79-can-biet-thu-o-phu-quoc-bi-bat-4699299.html"}, {"Title": "TP HCM lắp camera bảo vệ 6 tấn tài liệu vụ án Vạn Thịnh Phát", "Text": "TAND TP HCM cho biết đã lắp camera an ninh và hệ thống PCCC để đảm bảo an toàn cho 6 tấn tài liệu vụ án Trương Mỹ Lan và đồng phạm trước phiên xử.", "Link": "https://vnexpress.net/tp-hcm-lap-camera-bao-ve-6-tan-tai-lieu-vu-an-van-thinh-phat-4699217.html"}, {"Title": "Vợ của nghi can cướp tiệm vàng ở Trà Vinh bị bắt", "Text": "Châu Thị Thúy Kiều bị cáo buộc trộm 160 lượng vàng của chủ tiệm rồi đưa cho chồng Huỳnh Hải Quang, trước khi anh ta cướp tiệm vàng khác rồi tử vong trên đường bỏ chạy.", "Link": "https://vnexpress.net/nu-nhan-vien-kim-hoan-trom-160-luong-vang-4699183.html"}, {"Title": "Những lần hối lộ, bán độ của HLV nổi tiếng Trung Quốc", "Text": "Lý Thiết thú nhận bán độ để giúp câu lạc bộ thăng hạng, đưa hối lộ để trở thành HLV trưởng đội tuyển quốc gia và nhận 60 triệu nhân dân tệ để đưa bốn cầu thủ lên tuyển quốc gia.", "Link": "https://vnexpress.net/nhung-lan-hoi-lo-ban-do-cua-hlv-noi-tieng-trung-quoc-4699117.html"}, {"Title": "Giám đốc trung tâm đăng kiểm Kiên Giang bị bắt", "Text": "Ông Nguyễn Quốc Sử, Giám đốc trung tâm đăng kiểm Kiên Giang (68.01S) bị cáo buộc nhận tiền rồi chỉ đạo cấp dưới làm khống hồ sơ cho 32 ôtô lắp đặt thắng phụ trái quy định.", "Link": "https://vnexpress.net/giam-doc-trung-tam-dang-kiem-kien-giang-bi-bat-4699202.html"}, {"Title": "Gặp họa khi nhờ giang hồ đòi nợ", "Text": "TP HCMNgười đàn ông nhờ Tào Quốc Huy cùng đàn em đứng ra dàn xếp đòi nợ 4 tỷ đồng nhưng sau đó bị nhóm giang hồ này đe dọa, buộc phải trả tiền công.", "Link": "https://vnexpress.net/gap-hoa-khi-nho-giang-ho-doi-no-4699153.html"}, {"Title": "Phó giám đốc cướp ngân hàng bị tuyên 4 năm tù", "Text": "Nghệ AnNguyễn Tuấn Anh bị phạt 4 năm tù do cầm dao vào chi nhánh Agribank ở thị xã Cửa Lò để cướp tiền song bất thành.", "Link": "https://vnexpress.net/pho-giam-doc-cuop-ngan-hang-bi-tuyen-4-nam-tu-4699151.html"}, {"Title": "'Hot girl' miền Tây thuê nhà nghỉ bán ma túy", "Text": "Kiên GiangKiều Thị Loan Em, được giới ăn chơi ở miền Tây biết đến vì vẻ ngoài xinh đẹp, vừa bị cảnh sát bắt cùng hàng chục túi ma túy.", "Link": "https://vnexpress.net/hot-girl-mien-tay-thue-nha-nghi-ban-ma-tuy-4699069.html"}, {"Title": "Bảy thiếu niên tham gia vụ đánh chết nam sinh lớp 12", "Text": "Nam ĐịnhBảy thanh thiếu niên tuổi từ 15 đến 18 tuổi bị tạm giữ với cáo buộc đánh tử vong một nam sinh lớp 12.", "Link": "https://vnexpress.net/bay-thieu-nien-tham-gia-danh-chet-nam-sinh-lop-12-4699034.html"}, {"Title": "Chủ tịch Louis Holdings Đỗ Thành Nhân được giảm 18 tháng tù", "Text": "Hà Nội8 tháng sau khi bị tòa sơ thẩm tuyên 5 năm 6 tháng tù vì thao túng thị trường chứng khoán, ông Đỗ Thành Nhân được cấp phúc thẩm giảm còn 4 năm tù.", "Link": "https://vnexpress.net/chu-tich-louis-holdings-do-thanh-nhan-duoc-giam-18-thang-tu-4698999.html"}, {"Title": "16 năm trốn tội của kẻ hiếp dâm bé gái", "Text": "Trung QuốcNhờ vỏ bọc \"anh hàng xóm tốt bụng\", Trần Bình thoát nghi ngờ trong cuộc điều tra cái chết của bé gái 10 tuổi năm 2004, chỉ phải trả giá sau khi bị công nghệ ADN vạch trần.", "Link": "https://vnexpress.net/16-nam-tron-toi-cua-ke-hiep-dam-be-gai-hang-xom-4698864.html"}, {"Title": "'Kho' đạn và pháo trong khoang bí mật xe khách", "Text": "Hà TĩnhLê Hữu Lam, 47 tuổi, tự chế khoang bí mật dưới gầm xe khách để chứa 500 viên đạn hoa cải, 32 hộp pháo, khi chở từ Lào về Việt Nam thì bị phát hiện.", "Link": "https://vnexpress.net/kho-dan-va-phao-trong-khoang-bi-mat-xe-khach-4698903.html"}, {"Title": "Bị cáo Nguyễn Thanh Long xin khoan hồng cho các bác sĩ có sai phạm", "Text": "Hà NộiNói lời sau cùng, cựu bộ trưởng Y tế Nguyễn Thanh Long \"gửi lời xin lỗi đến tất cả\", xin khoan hồng cho các bị cáo là bác sĩ, nhân viên y tế với mức án thấp nhất.", "Link": "https://vnexpress.net/vu-viet-a-cuu-bo-truong-nguyen-thanh-long-noi-rat-an-han-xot-xa-4698905.html"}, {"Title": "Cựu vụ phó Trịnh Thanh Hùng: Kit test Việt Á ra đời không sai", "Text": "Hà NộiCựu vụ phó Trịnh Thanh Hùng nói kit test Việt Á ra đời đúng thời điểm lịch sử quan trọng trong chống dịch, \"không sai\", song lỗi của các bị cáo là ở khâu thẩm định, hiệp thương giá...", "Link": "https://vnexpress.net/cuu-vu-pho-trinh-thanh-hung-kit-test-viet-a-khong-sai-khi-ra-doi-4698878.html"}, {"Title": "Nổ súng, cướp 8 tỷ đồng trong quán cà phê", "Text": "Hưng YênNhóm Nguyễn Anh Sơn mang bốn khẩu súng, ba con dao và dàn cảnh đổi tiền để cướp 8 tỷ đồng của một phụ nữ trong quán cà phê.", "Link": "https://vnexpress.net/no-sung-cuop-8-ty-dong-trong-quan-ca-phe-4698874.html"}, {"Title": "Lĩnh án chung thân vì giả công an lừa hàng loạt người giàu", "Text": "TP HCMNguyễn Ngọc Thiện, 43 tuổi, xưng là Phó thanh tra Bộ Công an có thể mua ôtô Lexus, Camry, biệt thự… với giá rẻ, lừa 20 người giàu chiếm đoạt hơn 38 tỷ đồng.", "Link": "https://vnexpress.net/linh-an-chung-than-vi-gia-cong-an-lua-hang-loat-nguoi-giau-4698866.html"}, {"Title": "Luật sư đề nghị 79 đơn vị 'mua chịu' kit test trả nợ Việt Á 788 tỷ đồng", "Text": "Hà NộiCông ty Việt Á được VKS yêu cầu nộp hơn 1.200 tỷ đồng hưởng lợi từ bán kit test, song luật sư cho hay 79 đơn vị vẫn mua chịu vật tư của Việt Á tổng 788 tỷ đồng, đề nghị họ \"trả nợ\".", "Link": "https://vnexpress.net/luat-su-yeu-cau-79-don-vi-mua-chiu-kit-test-tra-no-viet-a-788-ty-dong-4698832.html"}, {"Title": "3 người chết cháy ở Gia Lai vì bị phóng hỏa", "Text": "Cơ quan điều tra cáo buộc ông Nguyễn Trọng Niên, 52 tuổi, đã tưới xăng đốt căn phòng ở thị xã An Khê khiến 3 người thiệt mạng, sau đó về tự sát.", "Link": "https://vnexpress.net/3-nguoi-chet-chay-o-gia-lai-vi-bi-phong-hoa-4698851.html"}, {"Title": "Đoạt mạng vợ do ghen", "Text": "Quảng NinhVũ Đăng Thủy chém vợ tử vong, bỏ xác trên giường rồi rời nhà bỏ trốn.", "Link": "https://vnexpress.net/doat-mang-vo-vi-ghen-4698752.html"}, {"Title": "Công an TP HCM: 1.000 chiến sĩ truy bắt Nguyễn Thanh Tâm ở rừng keo", "Text": "Khu vực nghi can giết người Nguyễn Thanh Tâm trốn rộng đến 50 ha, giáp sông, địa hình phức tạp, nên cảnh sát phải huy động 1.000 chiến sĩ truy lùng.", "Link": "https://vnexpress.net/cong-an-tp-hcm-1-000-chien-si-truy-bat-nguyen-thanh-tam-o-rung-keo-4698660.html"}, {"Title": "Nhiều ngư phủ bị 'xã hội đen' tấn công trên biển", "Text": "Cà MauThời gian qua nhiều ngư phủ liên tiếp bị tấn công, thậm chí xuất hiện các băng \"xã hội đen\" dùng hung khí gây án, theo UBND tỉnh.", "Link": "https://vnexpress.net/ca-mau-lien-tiep-xay-ra-tranh-chap-ngu-truong-4698705.html"}, {"Title": "Nam rapper bị bắt vì giam phụ nữ làm 'nô lệ tình dục'", "Text": "MỹLee Carter, 52 tuổi, ra tòa hôm 8/1 với cáo buộc bắt cóc, giam giữ và cưỡng hiếp một phụ nữ vô gia cư trong 4-5 năm.", "Link": "https://vnexpress.net/nam-rapper-bi-bat-vi-giam-phu-nu-lam-no-le-tinh-duc-4698616.html"}, {"Title": "Luật sư nêu 'công, tội' trong chống dịch của cựu bí thư Tỉnh ủy Hải Dương", "Text": "Luật sư cho rằng cựu bí thư Phạm Xuân Thăng \"không còn cách nào khác\" khi quan điểm chống dịch hồi đó là Zero Covid với ưu tiên hàng đầu là truy vết, cách ly, xét nghiệm diện rộng.", "Link": "https://vnexpress.net/luat-su-neu-cong-toi-trong-chong-dich-cua-cuu-bi-thu-tinh-uy-hai-duong-4698628.html"}, {"Title": "Nghi can giết người ở Sài Gòn bị bắt sau 3 ngày bỏ trốn", "Text": "Nguyễn Thanh Tâm, nghi can sát hại nữ nhân viên quán cà phê ở TP HCM cướp xe SH mode, trốn 3 ngày trong rừng keo rộng lớn ở Long An, bị cảnh sát bắt trưa 9/1.", "Link": "https://vnexpress.net/nghi-can-giet-nguoi-o-sai-gon-bi-bat-sau-3-ngay-bo-tron-4698182.html"}, {"Title": "Tổng giám đốc bị bắt trong vụ AIC thông thầu ở Bắc Ninh", "Text": "Ông Lã Tuấn Hưng, Tổng giám đốc Công ty Cổ phần Sông Hồng, bị bắt với cáo buộc có sai phạm liên quan vụ thông thầu của AIC tại Sở Y tế Bắc Ninh.", "Link": "https://vnexpress.net/tong-giam-doc-bi-bat-trong-vu-aic-thong-thau-o-bac-ninh-4698592.html"}, {"Title": "Ông bố 9 năm phanh phui tội ác của con rể", "Text": "MỹKhông tin con gái chết do tự sát như kết luận của cảnh sát, ông Steve Ducote kiên trì thu thập bằng chứng, nhờ cậy khắp nơi cho đến khi sự thật được sáng tỏ.", "Link": "https://vnexpress.net/ong-bo-9-nam-phanh-phui-toi-ac-cua-con-re-4698449.html"}, {"Title": "Mâu thuẫn quanh lời khai 'xách valy USD' đi hối lộ của Phan Quốc Việt", "Text": "Hà NộiTheo luật sư, việc Tổng giám đốc Việt Á Phan Quốc Việt khai \"rút 5,1 tỷ đồng, đổi sang 200.000 USD, xách tay ra Hà Nội qua đường hàng không\" là chưa hợp lý, vì còn phải qua cửa soi chiếu an ninh.", "Link": "https://vnexpress.net/mau-thuan-quanh-loi-khai-xach-valy-usd-di-hoi-lo-cua-phan-quoc-viet-4698470.html"}, {"Title": "Công an thông tin vụ người đàn ông tự thiêu sau khi bị xử lý nồng độ cồn", "Text": "TP HCMTheo cơ quan điều tra, người đàn ông sau khi bị CSGT xử lý vi phạm nồng độ cồn đã tưới xăng tự thiêu nhưng lý do là \"không níu kéo được tình cảm với người yêu\".", "Link": "https://vnexpress.net/cong-an-thong-tin-vu-nguoi-dan-ong-tu-thieu-sau-khi-bi-xu-ly-nong-do-con-4698468.html"}, {"Title": "Phó giám đốc bị bắt với cáo buộc trốn thuế", "Text": "Nguyễn Văn Hải, Phó giám đốc Công ty TNHH Xây dựng Bảo Trang Cà Mau, bị bắt với cáo buộc trốn thuế, gây thất thoát ngân sách hơn 9 tỷ đồng.", "Link": "https://vnexpress.net/pho-giam-doc-bi-bat-voi-cao-buoc-tron-thue-4698461.html"}, {"Title": "Giám đốc bị bắt với cáo buộc bảo kê xe tải, thu 5 tỷ đồng", "Text": "Nghệ AnNguyễn Kim Tiến, 58 tuổi, bị cáo buộc từ năm 2020 đến nay tự xưng là phóng viên, nhà báo, nhận hơn 5 tỷ đồng của các tài xế xe tải để \"bảo kê\" lỗi vi phạm.", "Link": "https://vnexpress.net/giam-doc-bi-bat-voi-cao-buoc-bao-ke-xe-tai-thu-5-ty-dong-4698457.html"}, {"Title": "Đà Nẵng tiêu hủy gần 50 khẩu súng", "Text": "8 khẩu súng quân dụng cùng nhiều súng săn, súng hơi, tự chế... được Công an huyện Hòa Vang tiêu hủy, ngày 8/1.", "Link": "https://vnexpress.net/da-nang-tieu-huy-gan-50-khau-sung-4698420.html"}, {"Title": "Luật sư: Cựu bộ trưởng Long mất thị lực mắt trái khi tận tâm chống dịch", "Text": "Hà NộiLuật sư xin tòa giảm nhẹ mức phạt cho cựu bộ trưởng Y tế Nguyễn Thanh Long vì sức khỏe ông suy kiệt nghiêm trọng sau thời gian dồn tâm chống Covid-19; mắt trái mất thị lực.", "Link": "https://vnexpress.net/luat-su-cuu-bo-truong-long-mat-thi-luc-mat-trai-vi-chong-dich-cang-thang-4698352.html"}, {"Title": "Kẻ thất tình cầm dao xông vào nhà người yêu cũ", "Text": "Đà NẵngTrần Văn Nhân bị tuyên 12 năm tù do khi bị bạn gái từ chối nối lại tình cảm đã trèo tường vào nhà, chém trọng thương bố cô này.", "Link": "https://vnexpress.net/ke-that-tinh-cam-dao-xong-vao-nha-nguoi-yeu-cu-4698328.html"}, {"Title": "Sai phạm tại Tổng công ty Địa ốc Sài Gòn", "Text": "TP HCMÔng Nguyễn Tín Trung, nguyên chủ tịch HĐTV, cùng 7 lãnh đạo khác của Resco bị cáo buộc chuyển nhượng sai 2 khu đất, gây thất thoát tài sản nhà nước.", "Link": "https://vnexpress.net/sai-pham-tai-tong-cong-ty-dia-oc-sai-gon-4698297.html"}, {"Title": "7 người bị phạt vì thông báo vị trí chốt CSGT", "Text": "Đăk Lăk7 người là quản trị viên hai nhóm kín trên Zalo thường xuyên thông báo chốt CSGT cho hàng trăm thành viên tránh bị kiểm tra nồng độ cồn, tốc độ, tải trọng...", "Link": "https://vnexpress.net/7-nguoi-bi-phat-vi-thong-bao-vi-tri-chot-csgt-4698289.html"}, {"Title": "Cựu bộ trưởng y tế Nguyễn Thanh Long bị đề nghị 19-20 năm tù", "Text": "Hà NộiVKS đánh giá đây là vụ tham nhũng có hệ thống, cán bộ tha hóa biến chất đã gây sai phạm \"nhức nhối\"; đề nghị tòa tuyên ông Long 19-20 năm tù do nhận hối lộ hơn 51 tỷ đồng.", "Link": "https://vnexpress.net/vks-dai-an-viet-a-la-dien-hinh-tham-nhung-co-he-thong-4698050.html"}, {"Title": "Bị phạt vi phạm hành chính, có được đóng 'góp' nhiều lần không?", "Text": "Anh tôi chạy xe ôm, được người khác nhờ chở qua biên giới trái phép nên bị bắt, xử phạt 30 triệu đồng. Nhà nghèo, anh ấy không thể lo được nhiêu đó tiền trong một lúc.", "Link": "https://vnexpress.net/bi-phat-vi-pham-hanh-chinh-co-duoc-dong-gop-nhieu-lan-khong-4696935.html"}, {"Title": "Tội ác che giấu hơn 20 năm trong bể tự hoại", "Text": "MỹWendy Camp cùng hai người thân bỗng biến mất sau chuyến đi thăm con trai ở nhà chồng cũ, đến 21 năm sau thi thể họ mới được phát hiện trong bể tự hoại.", "Link": "https://vnexpress.net/toi-ac-che-giau-hon-20-nam-trong-be-tu-hoai-4697943.html"}, {"Title": "Hàng trăm cảnh sát bao vây cánh đồng tìm nghi can giết người", "Text": "Long AnCảnh sát chia làm nhiều mũi truy tìm nghi can giết nữ nhân viên quán cà phê ở TP HCM đang lẩn trốn trong cánh đồng chanh rộng lớn, địa hình phức tạp.", "Link": "https://vnexpress.net/hang-tram-canh-sat-bao-vay-canh-dong-tim-nghi-can-giet-nguoi-4698038.html"}, {"Title": "Giả công an gọi điện thoại hướng dẫn 'sửa lỗi' app VNeID", "Text": "Trúc Minh bất ngờ nhận điện thoại của \"một công an\", thông báo app định danh VNeID của anh trên hệ thống quản lý bị lỗi, bảo cung cấp thông tin cá nhân để hỗ trợ sửa.", "Link": "https://vnexpress.net/gia-cong-an-goi-dien-thoai-huong-dan-cai-dat-app-vneid-bi-loi-4697990.html"}, {"Title": "Hai thành viên HĐTV Tổng Công ty Chè Việt Nam bị bắt", "Text": "Ông Đặng Ngọc Cầm và Nguyễn Quốc Khánh, đều là Thành viên Hội đồng thành viên Tổng Công ty chè Việt Nam, bị nghi gây thiệt hại trong vụ thoái vốn khu đất 225 Nam Kỳ Khởi Nghĩa.", "Link": "https://vnexpress.net/hai-thanh-vien-hdtv-tong-cong-ty-che-viet-nam-bi-bat-4697927.html"}, {"Title": "Lừa bán 'đá thần có thể huỷ diệt kim loại'", "Text": "Đồng NaiDựng màn kịch lừa đảo, \"vẽ tính năng\" hai viên đá có thể \"hủy diệt sắt\", một nhóm người đã lừa được cặp vợ chồng Hà Nội chi 1,6 tỷ đồng.", "Link": "https://vnexpress.net/lua-ban-da-than-co-the-huy-diet-kim-loai-4697886.html"}, {"Title": "Nữ nhân viên quán cà phê bị sát hại", "Text": "TP HCMNgười phụ nữ bán cà phê tử vong với nhiều vết thương, nhân chứng nhìn thấy thanh niên khả nghi chạy xe SH của nạn nhân khỏi hiện trường.", "Link": "https://vnexpress.net/nu-nhan-vien-quan-ca-phe-bi-sat-hai-4697898.html"}, {"Title": "Cảnh sát bắt gần 300 kg ma túy từ Lào về Sài Gòn", "Text": "Đường dây vận chuyển gần 300 kg ma túy giấu trong các gói trà, cà phê, từ các tỉnh phía Bắc miền Trung về TP HCM đã bị cảnh sát phát hiện.", "Link": "https://vnexpress.net/canh-sat-bat-gan-300-kg-ma-tuy-tu-lao-ve-sai-gon-4697795.html"}, {"Title": "Doanh nhân ở Sài Gòn 28 năm trốn truy nã", "Text": "Bà Trần Xuân Hoa, 73 tuổi, bị cáo buộc khi là Giám đốc Công ty TNHH Quyết Thắng 28 năm trước đã chiếm đoạt hơn 131 tỷ đồng của hàng chục cá nhân, tổ chức.", "Link": "https://vnexpress.net/doanh-nhan-o-sai-gon-28-nam-tron-truy-na-4697837.html"}, {"Title": "'Sugar baby' trả thù khách làng chơi quỵt tiền", "Text": "TP HCMNguyễn Thị Thiên Nhi, 25 tuổi cùng Lê Quốc Doanh và đồng phạm dụ người đàn ông vào khách sạn rồi bất ngờ tấn công buộc trả tiền đã quỵt của 2 \"sugar baby\".", "Link": "https://vnexpress.net/sugar-baby-tra-thu-khach-lang-choi-quyt-tien-4697775.html"}, {"Title": "Công an TP HCM: 'Ngọc Trinh mong muốn được khoan hồng'", "Text": "Cảnh sát xác định, người mẫu Ngọc Trinh cùng thầy dạy lái xe trong quá trình điều tra đã thành khẩn, hợp tác và bày tỏ mong muốn nhận được sự khoan hồng của pháp luật.", "Link": "https://vnexpress.net/cong-an-tp-hcm-ngoc-trinh-mong-muon-duoc-khoan-hong-4697716.html"}, {"Title": "Ông Lưu Bình Nhưỡng nộp lại 300.000 USD", "Text": "Cựu phó Ban Dân nguyện thuộc Ủy ban Thường vụ Quốc hội Lưu Bình Nhưỡng đã khai nhận hành vi phạm tội và nộp lại 300.000 USD bị cáo buộc trục lợi, theo Công an Thái Bình.", "Link": "https://vnexpress.net/ong-luu-binh-nhuong-nop-300-000-usd-bi-cao-buoc-truc-loi-4697759.html"}, {"Title": "Người phụ nữ liên tiếp đánh tráo và cướp vàng", "Text": "Nghệ AnTrong hai tiếng, Tiêu Thị Giang dùng nhẫn giả đánh tráo nhẫn thật ở tiệm vàng, rồi sang nơi khác cướp thêm 5 chiếc nhẫn.", "Link": "https://vnexpress.net/nguoi-phu-nu-lien-tiep-danh-trao-va-cuop-vang-4697715.html"}, {"Title": "Kẻ giết 6 người bị bắt sau 43 năm trốn truy nã", "Text": "Quảng NgãiPhan Thanh Việt, 71 tuổi, bị phát hiện sau 43 năm cùng đồng phạm tổ chức vượt biên rồi sát hại 6 người trên bờ biển, cướp vàng.", "Link": "https://vnexpress.net/ke-giet-6-nguoi-bi-bat-sau-43-nam-tron-truy-na-4697621.html"}, {"Title": "Lòng đố kỵ của người đàn bà 'độc ác nhất Đài Loan'", "Text": "Đài LoanKhông thể sinh con, Trần Cao Liên Diệp ôm lòng đố kỵ với hạnh phúc của các gia đình xung quanh, dùng kẹo tẩm độc hại chết 7 đứa trẻ để khiến cha mẹ nạn nhân 'khổ giống mình'.", "Link": "https://vnexpress.net/long-do-ky-cua-nguoi-dan-ba-doc-ac-nhat-dai-loan-4697519.html"}, {"Title": "Thẩm phán 'vòi' 1,5 tỷ đồng để xử thắng kiện", "Text": "Ông Võ Đình Sớm, 56 tuổi, bị cáo buộc khi là thẩm phán TAND Gia Lai đã đòi đương sự phải đưa 1,5 tỷ đồng để xử cho thắng kiện tranh chấp đất.", "Link": "https://vnexpress.net/tham-phan-voi-1-5-ty-dong-de-xu-thang-kien-4696158.html"}, {"Title": "Bị bắt quả tang tống tiền doanh nghiệp", "Text": "TP HCMLê Xuân Đào, 29 tuổi, cộng tác viên một tờ báo có trụ sở ở Hà Nội, đang nhận tiền của chủ công trình \"để không đăng bài sai phạm\" thì bị cảnh sát ập đến khống chế.", "Link": "https://vnexpress.net/bi-bat-qua-tang-tong-tien-doanh-nghiep-4697524.html"}, {"Title": "Phan Quốc Việt 'kể công' trong chống dịch", "Text": "Hà NộiBị cáo Phan Quốc Việt tự nhận Việt Á kịp thời nghiên cứu để Việt Nam là nước thứ 5 trên thế giới có kit test Covid-19; giữa lúc dịch căng thẳng nhất đã hỗ trợ cả nước về thiết bị và nhân lực.", "Link": "https://vnexpress.net/ong-nguyen-thanh-long-tu-choi-tra-loi-cach-dung-luat-dua-kit-test-viet-a-vao-su-dung-4697464.html"}, {"Title": "Chiếm đoạt hơn 6 tỷ đồng trong lúc hoãn thi hành án tù", "Text": "Nghệ AnPhạm Thị Thùy Trang, 35 tuổi, trong thời gian hoãn thi hành 8 năm tù vì đang nuôi con nhỏ, đã làm giả giấy tờ kêu gọi góp vốn 6 tỷ đồng rồi chiếm đoạt.", "Link": "https://vnexpress.net/chiem-doat-hon-6-ty-dong-trong-luc-hoan-thi-hanh-an-tu-4697470.html"}, {"Title": "Người nhận kiện hàng gần 6 kg ma túy từ Đức về bị tuyên tử hình", "Text": "TP HCMNguyễn Liao Hùng Trân phủ nhận là chủ nhân kiện hàng chứa 5,8 kg ma túy gửi từ Đức về, song tòa cho rằng đủ căn cứ xác định bị cáo phạm tội, tuyên tử hình.", "Link": "https://vnexpress.net/nguoi-nhan-kien-hang-gan-6-kg-ma-tuy-tu-duc-ve-bi-tuyen-tu-hinh-4697435.html"}, {"Title": "Nhóm giang hồ dụ bệnh nhân vay 'tín dụng đen'", "Text": "TP HCMĐặng Thị Hoa, 53 tuổi, bị cáo buộc cùng nhiều đàn em tìm những người cần tiền điều trị ung thư dụ vay lãi nặng, đe dọa khi đòi nợ.", "Link": "https://vnexpress.net/nhom-giang-ho-du-benh-nhan-vay-tin-dung-den-4697354.html"}, {"Title": "Ông Chu Ngọc Anh nhận trách nhiệm trước Đảng, nhân dân", "Text": "Sáng nay trước tòa, ba lần nói \"rất đau xót\", ông Chu Ngọc Anh cho hay đã nhận ra trách nhiệm trước Đảng, Nhà nước và nhân dân.", "Link": "https://vnexpress.net/ong-chu-ngoc-anh-nhan-trach-nhiem-truoc-dang-nhan-dan-4697304.html"}, {"Title": "Người Hàn Quốc mang lệnh truy nã Interpol bị bắt ở Sài Gòn", "Text": "Um Youn Min, 45 tuổi, quốc tịch Hàn Quốc, bị truy nã quốc tế về hành vi điều chế và tổ chức \"tiệc ma túy\" khi trốn đến TP HCM thì bị bắt.", "Link": "https://vnexpress.net/nguoi-han-quoc-mang-lenh-truy-na-interpol-bi-bat-o-sai-gon-4697319.html"}, {"Title": "Tài xế tông chết người, kéo lê xe nạn nhân 5 km bị khởi tố", "Text": "Thanh HóaLê Văn Thọ, cán bộ huyện Hoằng Hóa, bị khởi tố 2 tội danh sau khi tông chết người phụ nữ, kéo lê xe nạn nhân suốt 5 km bỏ chạy.", "Link": "https://vnexpress.net/tai-xe-tong-chet-nguoi-keo-le-xe-nan-nhan-5-km-bi-khoi-to-4697293.html"}, {"Title": "Phan Quốc Việt từ chối khai mối quan hệ với cựu bộ trưởng Long vì 'nhạy cảm'", "Text": "Hà NộiBị VKS hỏi dồn \"sao nhờ bộ trưởng Long nhiều việc thế, liên lạc nhiều thế, đưa nhiều tiền thế?\", Tổng giám đốc Việt Á Phan Quốc Việt xin không khai \"vì khá nhạy cảm\".", "Link": "https://vnexpress.net/phan-quoc-viet-tu-choi-khai-moi-quan-he-nhay-cam-voi-cuu-bo-truong-long-trong-vu-viet-a-4697254.html"}, {"Title": "Hai giám đốc buôn lậu đất hiếm sang Trung Quốc bị khởi tố", "Text": "Hai giám đốc của Công ty Trường Sơn và Dương Liễu Logistic bị cáo buộc đã ngụy trang, làm thủ tục hải quan gian dối để xuất khẩu trái phép lô đất hiếm trị giá 7,8 tỷ đồng sang Trung Quốc.", "Link": "https://vnexpress.net/hai-giam-doc-buon-lau-dat-hiem-sang-trung-quoc-bi-khoi-to-4697287.html"}, {"Title": "Gia đình bé trai 'bại não sau ca mổ bẹn' thắng kiện bệnh viện", "Text": "Bến TreTòa phúc thẩm xác định có đủ căn cứ cho thấy Bệnh viện Nguyễn Đình Chiểu sai sót khi mổ, khiến bé trai bại não (thiệt hại 95% sức khỏe) nên phải bồi thường.", "Link": "https://vnexpress.net/gia-dinh-be-trai-bai-nao-sau-ca-mo-ben-thang-kien-benh-vien-4697140.html"}, {"Title": "Nguyên giám đốc Sở Tài nguyên và Môi trường Bà Rịa - Vũng Tàu được đình chỉ vụ án", "Text": "Ông Nguyễn Văn Hải, nguyên giám đốc Sở Tài nguyên và Môi trường, được đình chỉ vụ án sau gần 2 tháng bị khởi tố, do \"người phạm tội không còn nguy hiểm cho xã hội\".", "Link": "https://vnexpress.net/nguyen-giam-doc-so-tai-nguyen-va-moi-truong-ba-ria-vung-tau-duoc-dinh-chi-vu-an-4697209.html"}, {"Title": "43 ngày trốn chạy của người đàn bà cuồng ghen", "Text": "MỹPhát hiện bạn trai nói dối để hẹn hò với người phụ nữ khác, Kaitlin Armstrong giận dữ lên kế hoạch tiêu diệt tình địch rồi đào tẩu ra nước ngoài, phẫu thuật thẩm mỹ.", "Link": "https://vnexpress.net/43-ngay-tron-chay-cua-nguoi-dan-ba-cuong-ghen-4697092.html"}, {"Title": "Đột nhập cửa hàng trộm 54 iPhone", "Text": "Hà NộiNguyễn Hữu Tùng, 28 tuổi thuê nhà nghỉ ở quận Đống Đa, quan sát tìm thời cơ đột nhập cửa hàng, trộm hơn 54 iPhone và 30 triệu đồng.", "Link": "https://video.vnexpress.net/dot-nhap-cua-hang-trom-54-iphone-4697400.html"}, {"Title": "Phó giám đốc Sở Giao thông Vận tải Yên Bái bị bắt", "Text": "Ông Ngô Quốc Trưởng, 49 tuổi, Phó giám đốc Sở Giao thông vận tải tỉnh Yên Bái, bị bắt với cáo buộc lợi dụng chức vụ quyền hạn.", "Link": "https://vnexpress.net/pho-giam-doc-so-giao-thong-van-tai-yen-bai-bi-bat-4697109.html"}, {"Title": "Ông Nguyễn Thanh Long bị 'lợi dụng' để bán một triệu USD kit test Việt Á thế nào", "Text": "Hà NộiKhi Capitaland chi một triệu USD mua kit test Việt Á để tặng Việt Nam chống dịch với điều kiện \"có người của Chính phủ\" tới nhận, bị cáo Thanh Thủy gọi cho Bộ trưởng Y tế Nguyễn Thanh Long.", "Link": "https://vnexpress.net/cuu-bo-truong-bi-loi-dung-de-ban-mot-trieu-usd-kit-test-viet-a-the-nao-4696993.html"}, {"Title": "Cựu thứ trưởng Công Thương Hoàng Quốc Vượng bị bắt", "Text": "Hà NộiÔng Hoàng Quốc Vượng, cựu thứ trưởng Công Thương, bị bắt một ngày sau khi nghỉ hưu với cáo buộc lợi dụng chức vụ.", "Link": "https://vnexpress.net/cuu-thu-truong-cong-thuong-hoang-quoc-vuong-bi-bat-4697056.html"}, {"Title": "Làm giả 260 giấy đăng ký xe máy để chiếm đoạt tiền của chủ", "Text": "Nghệ AnTrần Thị Lan Anh bị cáo buộc trong quá trình làm việc tại cửa hàng thu mua xe máy cũ và cho thuê xe đã làm giả 260 giấy đăng ký, chiếm đoạt hơn 3 tỷ đồng.", "Link": "https://vnexpress.net/lam-gia-260-giay-dang-ky-xe-may-de-chiem-doat-tien-cua-chu-4696844.html"}, {"Title": "Lời khai của cựu trung úy sát hại người tình vứt xác phi tang", "Text": "Bến TreNgô Minh Thông, trung úy hình sự vừa bị tước danh hiệu Công an nhân dân, khai có mâu thuẫn tình ái nên hẹn cô gái ra chỗ vắng sát hại, đưa thi thể lên ôtô chở đi phi tang.", "Link": "https://vnexpress.net/loi-khai-cua-cuu-trung-uy-sat-hai-nguoi-tinh-vut-xac-phi-tang-4696912.html"}, {"Title": "Đắp chăn ngủ cùng thi thể vợ con sau khi sát hại", "Text": "Quảng TrịSau khi sát hại vợ và con trai một tuổi, Hồ Văn Ban, 27 tuổi, đắp chăn ngủ cùng đến sáng hôm sau.", "Link": "https://vnexpress.net/dap-chan-ngu-cung-thi-the-vo-con-sau-khi-sat-hai-4696867.html"}, {"Title": "Cựu bí thư Tỉnh ủy Phạm Xuân Thăng: Giúp Việt Á vì tin bộ trưởng Long", "Text": "Hà NộiPhủ nhận \"nâng đỡ\" song cựu bí thư Tỉnh ủy Phạm Xuân Thăng khai tin sự giới thiệu của Bộ trưởng Y tế Nguyễn Thanh Long nên để Việt Á vào Hải Dương cùng dập dịch.", "Link": "https://vnexpress.net/cuu-bi-thu-pham-xuan-thang-dua-viet-a-vao-hai-duong-chong-dich-vi-bo-truong-long-gioi-thieu-4696808.html"}, {"Title": "Cựu giám đốc CDC Hải Dương mượn tài khoản để giấu nhận tiền của Việt Á", "Text": "Hà NộiCựu giám đốc CDC Hải Dương Phạm Duy Tuyến khai đồng ý nhận 27 tỷ đồng do nghĩ Việt Á muốn \"chia sẻ lợi nhuận\", song để giấu việc này ông sử dụng tài khoản đi mượn.", "Link": "https://vnexpress.net/cuu-giam-doc-cdc-hai-duong-khai-nhan-qua-27-ty-dong-la-chia-se-loi-nhuan-4696783.html"}, {"Title": "Khám nghĩa vụ quân sự rớt, năm sau có phải khám lại không?", "Text": "Tôi vừa khám nghĩa vụ quân sự thì không đủ điều kiện về sức khỏe. Tôi đang có kế hoạch dài hơi cho công việc, phụ thuộc khá nhiều vào việc có hay không đi nghĩa vụ.", "Link": "https://vnexpress.net/kham-nghia-vu-quan-su-rot-nam-sau-co-phai-kham-lai-khong-4695887.html"}, {"Title": "Kẻ hiếp dâm sa bẫy 'mồi nhử' của cảnh sát", "Text": "Trung QuốcĐể truy tìm hung thủ gây ra hàng loạt vụ cưỡng hiếp, sát hại phụ nữ nơi hoang vắng, một nữ cảnh sát nhận nhiệm vụ mặc thường phục làm 'mồi nhử'.", "Link": "https://vnexpress.net/ke-hiep-dam-sa-bay-moi-nhu-cua-canh-sat-4696654.html"}, {"Title": "Chủ xe bị hất văng vào tường khi đuổi theo tên trộm", "Text": "TP HCMThấy nam thanh niên đang trộm xe máy, chủ tiệm phụ kiện điện thoại trên đường Thảo Điền lao ra đuổi theo nhưng bất thành, bị hất văng vào bức tường.", "Link": "https://video.vnexpress.net/chu-xe-bi-hat-vang-vao-tuong-khi-duoi-theo-ten-trom-4696694.html"}, {"Title": "Cựu bộ trưởng Y tế Nguyễn Thanh Long phủ nhận gợi ý Việt Á đưa tiền", "Text": "Hà NộiCựu bộ trưởng Y tế Nguyễn Thanh Long thừa nhận cầm 2,25 triệu USD từ Phan Quốc Việt nhưng phủ nhận gợi ý, đề nghị đưa tiền như lời khai của người từng là thư ký cho mình.", "Link": "https://vnexpress.net/cuu-bo-truong-y-te-nguyen-thanh-long-toi-da-sai-4696666.html"}, {"Title": "Thiếu tướng Nguyễn Sỹ Quang: 'Đồng Nai không còn băng nhóm xã hội đen'", "Text": "Theo Giám đốc Công an Đồng Nai, sau nhiều đợt cảnh sát đồng loạt ra quân trấn áp tội phạm, triệt phá nhiều vụ án, hiện địa bàn không còn băng nhóm xã hội đen.", "Link": "https://vnexpress.net/thieu-tuong-nguyen-sy-quang-dong-nai-khong-con-bang-nhom-xa-hoi-den-4696653.html"}, {"Title": "Ông Chu Ngọc Anh: 'Đau xót' khi chưa trả lại 200.000 USD cho Việt Á", "Text": "Hà NộiChắp tay trước bụng, ông Chu Ngọc Anh nói không có dịp đi công tác nên không có cơ hội gặp Phan Quốc Việt trả lại 200.000 USD đã nhận, thấy \"đây là điều rất đau xót\".", "Link": "https://vnexpress.net/ong-chu-ngoc-anh-dau-xot-khi-chua-tra-lai-200-000-usd-cho-viet-a-4696644.html"}, {"Title": "Phan Quốc Việt: 'Xách' USD ra Hà Nội đưa hối lộ", "Text": "Hà NộiTổng giám đốc Việt Á Phan Quốc Việt khai phải vay tiền, từ TP HCM ra Hà Nội đưa hàng triệu USD cho nhiều quan chức song coi đó là sự \"chia sẻ\", không phải hối lộ.", "Link": "https://vnexpress.net/phan-quoc-viet-tien-dua-quan-chuc-la-chia-se-khong-phai-hoi-lo-trong-vu-viet-a-4696612.html"}, {"Title": "Điều tra vụ hiếp dâm tập thể đầu tiên trong metaverse", "Text": "AnhNhân vật đại diện của một thiếu nữ vị thành niên trong trò chơi thực tế ảo đã bị một số nhân vật nam cưỡng hiếp khiến cô bị chấn thương tâm lý như ngoài đời thực.", "Link": "https://vnexpress.net/dieu-tra-vu-hiep-dam-tap-the-dau-tien-trong-metaverse-4696456.html"}, {"Title": "Người phụ nữ sát hại tình trẻ lĩnh 18 năm tù", "Text": "TP HCMNguyễn Thị Phi Yến, 54 tuổi, bị tòa phạt 18 năm tù vì đâm người tình kém gần 20 tuổi nhiều nhát dao, do thường xuyên bị anh này đánh chửi.", "Link": "https://vnexpress.net/nguoi-phu-nu-sat-hai-tinh-tre-linh-18-nam-tu-4696464.html"}, {"Title": "Dụ hàng chục học sinh vay 'nóng' mua điện thoại", "Text": "Đăk LăkTrần Huy Quốc, 28 tuổi, bị cáo buộc dụ 18 học sinh ở huyện Ea Kar vay hơn 300 triệu đồng với lãi suất \"cắt cổ\".", "Link": "https://vnexpress.net/du-hang-chuc-hoc-sinh-vay-nong-mua-dien-thoai-4696450.html"}, {"Title": "Ba cựu ủy viên trung ương hầu tòa trong vụ Việt Á", "Text": "Hà NộiBa cựu ủy viên trung ương Nguyễn Thanh Long, Chu Ngọc Anh, Phạm Xuân Thăng cùng 35 người hầu tòa trong vụ đại án Công ty Việt Á hưởng lợi bất chính hơn 1.200 tỷ đồng.", "Link": "https://video.vnexpress.net/ba-cuu-uy-vien-trung-uong-hau-toa-trong-vu-viet-a-4696357.html"}, {"Title": "Tước danh hiệu Công an nhân dân đối với trung úy sát hại người tình", "Text": "Tiền GiangNgày 3/1, Công an Tiền Giang quyết định tước danh hiệu Công an nhân dân trung úy Ngô Minh Thông, Công an thị xã Cai Lậy, nghi phạm sát hại người tình phi tang xác.", "Link": "https://vnexpress.net/tuoc-danh-hieu-cong-an-nhan-dan-doi-voi-trung-uy-sat-hai-nguoi-tinh-4696332.html"}, {"Title": "Cựu bộ trưởng Y tế Nguyễn Thanh Long ra tòa", "Text": "Hà NộiÔng Nguyễn Thanh Long tóc bạc nhiều, mắt quầng thâm, tay khóa còng được che bằng vải tối màu, bước đi chậm khi bị cảnh sát dẫn giải vào phiên tòa.", "Link": "https://vnexpress.net/cuu-bo-truong-nguyen-thanh-long-cung-37-nguoi-bi-xet-toi-trong-vu-an-viet-a-4696256.html"}, {"Title": "Đòn trả thù của người đàn bà bị phản bội", "Text": "Trung QuốcMột người đàn bà trình báo phát hiện thi thể phụ nữ chỉ mặc áo ngực trong giếng hoang nhưng giọng điệu không chút sợ hãi, kinh ngạc mà lại như đang giận dữ.", "Link": "https://vnexpress.net/don-tra-thu-cua-nguoi-dan-ba-bi-phan-boi-4696216.html"}, {"Title": "Tên 'vô nghĩa' có được đăng ký khai sinh?", "Text": "Vợ chồng tôi muốn đặt tên con là May Di, nhưng cán bộ hộ tịch của phường không đồng, nói không có ý nghĩa, vì tôi là dân tộc Kinh, không phải dân tộc thiểu số hay người ngoại quốc.", "Link": "https://vnexpress.net/ten-vo-nghia-co-duoc-dang-ky-khai-sinh-4696208.html"}, {"Title": "Nhóm thanh thiếu niên hành hung nhân viên cửa hàng tiện lợi", "Text": "Hà NộiNhóm 10 thanh thiếu niên vào cửa hàng tiện lợi trên đường Trần Đại Nghĩa đuổi đánh nhân viên bán hàng lúc rạng sáng, sau đó trốn thoát.", "Link": "https://video.vnexpress.net/nhom-thanh-thieu-nien-hanh-hung-nhan-vien-cua-hang-tien-loi-4696447.html"}, {"Title": "Cảnh sát khống chế kẻ vung mã tấu chém loạn xạ trên đường", "Text": "An GiangThiếu tá Thái Văn Tâm bị thương khi dùng gậy trấn áp Dương Văn Hận - kẻ cầm mã tấu chém loạn xạ trên đường phố Châu Đốc.", "Link": "https://vnexpress.net/canh-sat-khong-che-ke-vung-ma-tau-chem-loan-xa-tren-duong-4696163.html"}, {"Title": "Chủ tịch tỉnh Lâm Đồng Trần Văn Hiệp bị bắt", "Text": "Ông Trần Văn Hiệp, Chủ tịch UBND tỉnh Lâm Đồng, bị cáo buộc nhận hối lộ trong vụ án liên quan siêu dự án Khu đô thị Thương mại nghỉ dưỡng sinh thái Đại Ninh.", "Link": "https://vnexpress.net/chu-tich-tinh-lam-dong-tran-van-hiep-bi-bat-4696138.html"}, {"Title": "Chiêu mời gọi đầu tư khiến 44 người bị lừa hơn 60 tỷ đồng", "Text": "Đăk Lăk44 người bị các nhóm lừa đảo trên mạng xã hội dụ \"đầu tư sinh lời\", đã chuyển tổng cộng 64 tỷ đồng rồi bị chiếm đoạt.", "Link": "https://vnexpress.net/chieu-moi-goi-dau-tu-khien-44-nguoi-bi-lua-hon-60-ty-dong-4696008.html"}, {"Title": "VKS yêu cầu điều tra bổ sung vụ Trịnh Văn Quyết thao túng chứng khoán", "Text": "VKSND Tối cao trả hồ sơ, đề nghị điều tra bổ sung vụ án cựu chủ tịch FLC Trịnh Văn Quyết thao túng chứng khoán và lừa đảo chiếm đoạt tài sản.", "Link": "https://vnexpress.net/vks-yeu-cau-dieu-tra-bo-sung-vu-trinh-van-quyet-thao-tung-chung-khoan-4696036.html"}, {"Title": "Ngày mai, cựu bộ trưởng Nguyễn Thanh Long hầu toà", "Text": "Hà NộiÔng Nguyễn Thanh Long cùng hầu toà với 37 bị cáo, trong đó có cựu chủ tịch TP Hà Nội Chu Ngọc Anh và cựu bí thư Tỉnh uỷ Hải Dương Phạm Xuân Thăng.", "Link": "https://vnexpress.net/ngay-mai-cuu-bo-truong-nguyen-thanh-long-hau-toa-4696020.html"}, {"Title": "Cựu bí thư và cựu chủ tịch Thanh Hoá nộp 45 tỷ đồng khắc phục hậu quả", "Text": "Thanh HóaBị can Trịnh Văn Chiến và Nguyễn Đình Xứng tự nguyện nộp mỗi người 22,5 tỷ đồng để khắc phục hậu quả liên quan vụ án Hạc Thành Tower.", "Link": "https://vnexpress.net/cuu-bi-thu-va-chu-tich-thanh-hoa-nop-45-ty-dong-khac-phuc-hau-qua-4696007.html"}, {"Title": "Nhà hàng ở Sài Gòn có gần 200 tiếp viên múa khỏa thân, bán dâm", "Text": "Hwang ChangNam, 43 tuổi, bị cáo buộc thuê nhiều người quản lý gần 200 nhân viên nữ múa khỏa thân, bán dâm, phục vụ khách Hàn Quốc.", "Link": "https://vnexpress.net/nha-hang-o-sai-gon-co-gan-200-tiep-vien-mua-khoa-than-ban-dam-4695868.html"}, {"Title": "Trung úy hình sự sát hại người tình, phi tang thi thể", "Text": "Bến TreNgô Minh Thông, trung úy cảnh sát hình sự, thừa nhận do mâu thuẫn tình cảm đã sát hại người tình, chở thi thể đến sông cách hiện trường 10 km vứt phi tang.", "Link": "https://vnexpress.net/trung-uy-hinh-su-sat-hai-nguoi-tinh-phi-tang-thi-the-4695124.html"}, {"Title": "Âm mưu rũ bỏ vợ của gã chồng sợ mất danh tiếng", "Text": "MỹSợ bị hoen ố thanh danh nếu ly hôn, Matt Baker dàn dựng cái chết của vợ như vụ tự tử để đến với tình người trẻ, nhưng sau đó bị chính cô ta phơi bày tội ác.", "Link": "https://vnexpress.net/am-muu-ru-bo-vo-cua-ga-chong-so-mat-danh-tieng-4695807.html"}, {"Title": "Đường về nhà kinh hoàng của hai thiếu nữ", "Text": "MỹTrở về sau đêm tiệc sinh nhật, đôi bạn thân Jennifer Ertman và Elizabeth Pena vô tình đụng độ băng nhóm thiếu niên 'ác quỷ' trong công viên, chịu tra tấn dã man mà không được ai cứu giúp.", "Link": "https://vnexpress.net/duong-ve-nha-kinh-hoang-cua-hai-thieu-nu-4695620.html"}, {"Title": "Day dứt của cô gái Thái Lan trong trại giam", "Text": "Nếu không có sai lầm của tuổi trẻ, nữ sinh năm cuối Preeyanooch đã trở thành kỹ sư thay vì chôn vùi cuộc đời trong trại giam Thủ Đức.", "Link": "https://vnexpress.net/day-dut-cua-co-gai-thai-lan-trong-trai-giam-4682113.html"}, {"Title": "Bảo mẫu đánh bé 17 tháng tuổi tử vong ở Sài Gòn sắp hầu tòa", "Text": "Nguyễn Ngọc Phượng, 32 tuổi, thừa nhận nhiều lần đánh bé gái 17 tháng tuổi trong thời gian nhận trông giữ khiến đứa trẻ tử vong vì chấn thương sọ não.", "Link": "https://vnexpress.net/bao-mau-danh-be-17-thang-tuoi-tu-vong-o-sai-gon-sap-hau-toa-4695549.html"}, {"Title": "Sổ đỏ 20 năm trước không ghi độ dài các cạnh lô đất, bắt buộc phải đổi?", "Text": "Có phải sổ đỏ cấp từ 20 năm trước mà không ghi kích thước cụ thể các chiều thì nay phải làm thủ tục thay đổi lại sổ mới hay không? (Độc giả Thanh Loan)", "Link": "https://vnexpress.net/so-do-20-nam-truoc-khong-ghi-do-dai-cac-canh-lo-dat-bat-buoc-phai-doi-4695565.html"}, {"Title": "15 công nhân hỗn chiến trong đêm", "Text": "Nghệ An15 công nhân ở thuộc Khu công nghiệp Hoàng Mai 1 chia làm hai nhóm dùng gạch, đá và hung khí tấn công nhau khiến 5 người bị thương.", "Link": "https://vnexpress.net/15-cong-nhan-hon-chien-trong-dem-4695571.html"}, {"Title": "Nam sinh nghi bị truy đuổi rơi xuống hồ", "Text": "Hà TĩnhThi thể nam sinh 17 tuổi được tìm thấy dưới hồ Bảy Mẫu, sau hai ngày mất tích, nghi bị một nhóm người đuổi đánh rơi xuống nước.", "Link": "https://vnexpress.net/nam-sinh-nghi-bi-truy-duoi-roi-xuong-ho-4695540.html"}, {"Title": "Giám đốc công ty địa ốc 'ma' bị bắt sau một năm bỏ trốn", "Text": "Đồng NaiSau khi nhận nhiều tỷ đồng của khách hàng mua đất tại 2 dự án không có thật, Nguyễn Thành Luân, Giám đốc Công ty Đại Lộc Phát, bỏ trốn ra Đà Nẵng suốt một năm.", "Link": "https://vnexpress.net/giam-doc-cong-ty-dia-oc-ma-bi-bat-sau-mot-nam-bo-tron-4695530.html"}, {"Title": "Hot girl ở Sài Gòn tổ chức cho hoa khôi, người mẫu bán dâm", "Text": "Hồ Thị Hạnh, 22 tuổi, bị cáo buộc làm quen một số hoa hậu, hoa khôi... rồi dụ bán dâm cho đại gia với giá hàng chục triệu đồng một lượt, hưởng 30% phí môi giới.", "Link": "https://vnexpress.net/hot-girl-o-sai-gon-to-chuc-cho-hoa-khoi-nguoi-mau-ban-dam-4695527.html"}, {"Title": "Vợ trả thù, kiện đòi tiền chồng nuôi hai bồ nhí", "Text": "Trung QuốcPhát hiện chồng lén làm đám cưới và sinh con với hai phụ nữ khác, chuyển cho họ 4,8 triệu nhân dân tệ, bà Ngô kiện đòi lại tài sản.", "Link": "https://vnexpress.net/kien-doi-tien-vi-chong-nuoi-hai-vo-be-4695501.html"}, {"Title": "Cơ trưởng lập đường dây mại dâm nghìn USD", "Text": "TP HCMNguyễn Trần Cao Nguyên, 41 tuổi, cơ trưởng một hãng hàng không, cùng người tình nuôi các cô gái trong căn hộ chung cư cao cấp để tổ chức bán dâm hàng nghìn USD tại đây.", "Link": "https://vnexpress.net/phi-cong-mo-duong-day-mai-dam-nghin-usd-o-sai-gon-4695476.html"}, {"Title": "Hiện trạng khu đất 'vàng' 20.000 m2 ở Nha Trang sắp được thu hồi", "Text": "Khu đất 20.000 m2 ở vị trí đắc địa bậc nhất Nha Trang, từng bị lãnh đạo tỉnh Khánh Hòa giao trái pháp luật cho doanh nghiệp làm dự án cao cấp, vừa được tòa sơ thẩm tuyên thu hồi về cho Nhà nước.", "Link": "https://vnexpress.net/hien-trang-khu-dat-vang-20-000-m2-o-nha-trang-sap-duoc-thu-hoi-4689941.html"}, {"Title": "Bị chữa răng suốt 6 giờ, bệnh nhân kiện nha sĩ", "Text": "MỹKathleen Wilson cho rằng đã trải qua 6 giờ địa ngục khi chịu đựng 32 ca phẫu thuật cùng lúc, bị tiêm gấp đôi liều thuốc mê khiến mặt biến dạng.", "Link": "https://vnexpress.net/bi-chua-rang-suot-6-gio-benh-nhan-kien-nha-si-4695383.html"}, {"Title": "Bi kịch gia đình sau câu thách thức của người vợ", "Text": "Nghệ AnChị Phan Thị Thủy gục đầu khóc, nói hối hận vì “lắm lời”, liên tục thách thức chồng Trịnh Xuân Tuyền “giết được thì giết” khiến anh mất kiểm soát, cầm dao truy sát mình.", "Link": "https://vnexpress.net/bi-kich-gia-dinh-sau-cau-thach-thuc-cua-nguoi-vo-4695334.html"}, {"Title": "Lập 280 công ty để bán hóa đơn VAT hơn 25.000 tỷ đồng", "Text": "Đà Nẵng16 người móc nối lập 280 công ty để bán hơn 187.000 hóa đơn khống với tổng tiền ghi hơn 25.000 tỷ đồng.", "Link": "https://vnexpress.net/lap-280-cong-ty-de-ban-hoa-don-vat-hon-25-000-ty-dong-4695361.html"}, {"Title": "Chủ nhà hàng ở Sài Gòn tuyển 200 nhân viên phục vụ đường dây mại dâm", "Text": "Zhang Lei, 38 tuổi, bị cáo buộc tuyển 200 nhân viên nữ tại nhà hàng Fortune ở quận 5 để phục vụ khách nước ngoài đến hát karaoke và mời chào mua dâm.", "Link": "https://vnexpress.net/chu-nha-hang-nguoi-trung-quoc-cam-dau-duong-day-mai-dam-o-sai-gon-4695324.html"}, {"Title": "Vụ phó Kế hoạch Tài chính Bộ Thông tin và Truyền thông bị bắt", "Text": "Hà NộiÔng Nguyễn Trọng Đường, Vụ phó Kế hoạch Tài chính, bị bắt với cáo buộc có sai phạm về đấu thầu liên quan AIC khi là giám đốc Trung tâm ứng cứu khẩn cấp máy tính Việt Nam VNCERT.", "Link": "https://vnexpress.net/vu-pho-ke-hoach-tai-chinh-bo-thong-tin-va-truyen-thong-bi-bat-4692081.html"}, {"Title": "Cựu phó chủ tịch huyện ở Cần Thơ bị bắt", "Text": "Ông Trần Ngọc Hải bị cáo buộc khi đương chức Phó chủ tịch UBND huyện Vĩnh Thạnh đã cùng thuộc cấp làm trái quy định về thu hồi đất, gây thiệt hại gần 4 tỷ đồng.", "Link": "https://vnexpress.net/cuu-pho-chu-tich-huyen-o-can-tho-bi-bat-4695194.html"}, {"Title": "Giám đốc Việt kiều lĩnh án chung thân vì chiếm đoạt hơn 300 tỷ đồng", "Text": "TP HCMBà Vũ Bảo Trinh, Việt kiều Mỹ, cùng đồng phạm bị xác định làm giả hồ sơ bán gần 80 căn hộ La Bonita cho 50 khách hàng chiếm đoạt hơn 309 tỷ đồng.", "Link": "https://vnexpress.net/giam-doc-viet-kieu-linh-an-chung-than-vi-chiem-doat-hon-300-ty-dong-4695149.html"}, {"Title": "Thiếu nữ chết oan vì kẻ hiếp dâm được ân xá", "Text": "MỹGần 30 năm sau cái chết của nữ sinh 16 tuổi, cảnh sát mới tìm ra kẻ sát nhân và phát hiện án mạng sẽ không xảy ra nếu hắn không được ra tù sớm.", "Link": "https://vnexpress.net/thieu-nu-chet-oan-vi-ke-hiep-dam-duoc-an-xa-4695093.html"}, {"Title": "Cựu bí thư Tỉnh uỷ Thanh Hóa Trịnh Văn Chiến bị khởi tố", "Text": "Ông Trịnh Văn Chiến, cựu bí thư Tỉnh ủy Thanh Hóa, bị cáo buộc gây thiệt hại cho nhà nước hơn 55,8 tỷ đồng khi chỉ đạo tính không đúng đơn giá quyền sử dụng đất tại dự án Hạc Thành Tower.", "Link": "https://vnexpress.net/cuu-bi-thu-tinh-uy-thanh-hoa-trinh-van-chien-bi-khoi-to-4695140.html"}, {"Title": "Cựu chi cục trưởng Kiểm lâm Quảng Trị bị khởi tố", "Text": "Quảng TrịÔng Trần Văn Tý, cựu chi cục trưởng kiểm lâm tỉnh Quảng Trị, cùng thuộc cấp bị cáo buộc chiếm đoạt hơn 900 triệu đồng khi kê khống tổ chức các cuộc tập huấn, diễn tập.", "Link": "https://vnexpress.net/cuu-chi-cuc-truong-kiem-lam-quang-tri-bi-khoi-to-4695105.html"}, {"Title": "Ông Diệp Dũng bị tuyên phạt 10 năm tù", "Text": "TP HCMTòa cho rằng ông Diệp Dũng chủ mưu việc sử dụng 1.000 tỷ đồng vốn hoạt động Saigon Co.op để đầu tư bên ngoài, gây thiệt hại hơn 115 tỷ đồng nên phạt 10 năm tù.", "Link": "https://vnexpress.net/ong-diep-dung-bi-tuyen-phat-10-nam-tu-4695103.html"}, {"Title": "Giám đốc vướng lao lý trong vụ hở điện làm chết bé lớp 4", "Text": "Hải DươngĐặng Văn Hải, giám đốc công ty được thuê lắp hệ thống màn hình điện tử ở trường Tiểu học Thanh Bình, bị khởi tố tội Vô ý làm chết người.", "Link": "https://vnexpress.net/giam-doc-vuong-lao-ly-trong-vu-ho-dien-lam-chet-be-lop-4-4695116.html"}, {"Title": "Giám đốc Trung tâm dạy nghề lái xe Sài Gòn bị điều tra nhận hối lộ", "Text": "Ông Hồ Đình Thái Hòa, Giám đốc Trung tâm dạy nghề lái xe Sài Gòn, bị khởi tố thêm tội Nhận hối lộ, với cáo buộc nhận tiền để bỏ qua sai phạm trong sát hạch lái xe.", "Link": "https://vnexpress.net/giam-doc-trung-tam-day-nghe-lai-xe-sai-gon-bi-dieu-tra-nhan-hoi-lo-4695102.html"}, {"Title": "Bắt giữ xe tải chở 6 chuột túi", "Text": "Quảng Ninh6 con chuột túi cùng 22 động vật hoang dã khác được Công an huyện Hải Hà phát hiện, bắt giữ trên đường từ Hà Nam đi Trung Quốc.", "Link": "https://vnexpress.net/bat-giu-xe-tai-cho-6-chuot-tui-4695104.html"}, {"Title": "Kẻ cướp tiệm vàng, bắn công an bị phạt 25 năm tù", "Text": "Hải DươngLương Văn Đạt và Nguyễn Văn Doanh Mang mang súng quân dụng đi cướp tiệm vàng, bắn trưởng công an xã khi bị ngăn cản.", "Link": "https://vnexpress.net/ke-cuop-tiem-vang-ban-cong-an-bi-phat-25-nam-tu-4695065.html"}, {"Title": "Phan Quốc Việt bị tuyên án 25 năm tù", "Text": "Hà NộiTòa tuyên 15 năm tù với người khởi xướng vụ gian lận nghiên cứu kit test Trịnh Thanh Hùng; 25 năm tù cho Tổng giám đốc Việt Á Phan Quốc Việt; 12 năm với cựu thượng tá Hồ Anh Sơn.", "Link": "https://vnexpress.net/phan-quoc-viet-bi-phat-25-nam-tu-trong-vu-an-viet-a-4694819.html"}, {"Title": "Nghi can giả cảnh sát, bắt cóc doanh nhân nước ngoài sa lưới", "Text": "Bình DươngTrần Phan Vũ Thanh, 34 tuổi, người trực tiếp giả danh cảnh sát trong vụ bắt cóc nam doanh nhân Trung Quốc đã bị bắt sau 6 ngày bỏ trốn.", "Link": "https://vnexpress.net/nghi-can-gia-canh-sat-bat-coc-doanh-nhan-nuoc-ngoai-sa-luoi-4695066.html"}, {"Title": "Tử hình ông lão giết người yêu", "Text": "Nghệ AnÔng Trần Văn Năng, 61 tuổi, bị tử hình do đâm chết bà Phạm Thị Hợp, 54 tuổi, cho rằng người yêu chỉ lợi dụng tình cảm của mình để vay mượn tiền song không trả.", "Link": "https://vnexpress.net/tu-hinh-ong-lao-giet-nguoi-yeu-4694999.html"}, {"Title": "Đâm anh ruột tử vong vì tranh chấp ranh đất", "Text": "Tiền GiangNguyễn Như Anh Tuấn, 50 tuổi, bị cáo buộc sau khi uống rượu đã dùng chĩa đâm anh ruột tử vong, vì mâu thuẫn trong tranh chấp ranh đất chung.", "Link": "https://vnexpress.net/dam-anh-ruot-tu-vong-vi-tranh-chap-ranh-dat-4694860.html"}, {"Title": "Cựu giám đốc Sở Y tế tỉnh Tây Ninh lĩnh 4 năm tù", "Text": "TP HCMTòa đánh giá, ông Hoa Công Hậu, cựu giám đốc Sở Y tế Tây Ninh, có vai trò cầm đầu vụ thông thầu mua máy chụp CT, dù không hứa hẹn nhưng đã nhận quà biếu một tỷ đồng từ Công ty NSJ.", "Link": "https://vnexpress.net/cuu-giam-doc-so-y-te-tinh-tay-ninh-linh-4-nam-tu-4694912.html"}, {"Title": "Luật sư: 'Ông Diệp Dũng không nghĩ 1.000 tỷ đồng là tài sản của Saigon Co.op'", "Text": "TP HCMCác luật sư của ông Diệp Dũng cho rằng, hành vi sai phạm của thân chủ xuất phát từ nhận thức khoản tiền 1.000 tỷ đồng không phải là tài sản của Saigon Co.op.", "Link": "https://vnexpress.net/luat-su-ong-diep-dung-khong-nghi-1-000-ty-dong-la-tai-san-cua-saigon-co-op-4694861.html"}, {"Title": "Cựu thượng úy CSGT bắt cóc trẻ em lĩnh 20 năm tù", "Text": "Hà NộiTòa đánh giá hành vi Nguyễn Đức Trung, cựu thượng úy CSGT Công an tỉnh Vĩnh Phúc, bắt cóc bé trai đòi 15 tỷ đồng tiền chuộc thể hiện sự liều lĩnh, coi thường pháp luật.", "Link": "https://vnexpress.net/cuu-thuong-uy-csgt-bat-coc-tre-em-linh-20-nam-tu-4694798.html"}, {"Title": "Kỳ án 'nàng dâu kinh hoàng' gây rúng động Đài Loan", "Text": "Ngày 26/1/2010, trong phòng thẩm vấn của cảnh sát, Lâm Vu Như, 28 tuổi, thú nhận giết mẹ đẻ, mẹ chồng và chồng để lấy tiền bảo hiểm nhân thọ trả nợ tiền mua xổ số.", "Link": "https://vnexpress.net/ky-an-nang-dau-ac-ma-rung-dong-dai-loan-4694644.html"}, {"Title": "Giấu hàng trăm dùi cui điện, bình xịt hơi cay trong phòng trọ", "Text": "Hà NộiNguyễn Đức Tài cất giữ hàng trăm dùi cui điện, bình xịt hơi cay tại phòng trọ, đăng tải lên mạng xã hội bán, bị công an huyện Gia Lâm phát hiện, bắt giữ.", "Link": "https://video.vnexpress.net/giau-hang-tram-dui-cui-dien-binh-xit-hoi-cay-trong-phong-tro-4694665.html"}, {"Title": "Người mang lệnh truy nã Interpol bị bắt ở TP HCM", "Text": "Kim Jeehoon, 35 tuổi, quốc tịch Hàn Quốc, thành viên tổ chức đánh bạc trái phép, sau khi gây án trốn đến TP HCM thì bị bắt.", "Link": "https://vnexpress.net/nguoi-mang-lenh-truy-na-interpol-bi-bat-o-tp-hcm-4694677.html"}, {"Title": "Băng giang hồ 'tín dụng đen' ở Sài Gòn bị bắt", "Text": "Chu Mạnh Cường, 28 tuổi, bị cáo buộc quy tụ nhiều đàn em giang hồ để hoạt động cho vay nặng lãi, đe dọa \"lấy mạng\" nếu khách vay chậm trả.", "Link": "https://vnexpress.net/bang-giang-ho-tin-dung-den-o-sai-gon-bi-bat-4694672.html"}, {"Title": "Ông Diệp Dũng bị đề nghị 10-11 năm tù", "Text": "TP HCMVKS xác định ông Diệp Dũng phạm tội xuất phát từ mục tiêu chung của Saigon Co.op, có nhiều tình tiết giảm nhẹ, nên đề nghị tòa tuyên 10-11 năm tù.", "Link": "https://vnexpress.net/ong-diep-dung-bi-de-nghi-10-11-nam-tu-4694652.html"}, {"Title": "Thiếu niên mua bán súng", "Text": "TP HCMĐặng Nhật Vinh, 16 tuổi, lên mạng đặt mua bộ phận súng đạn, sau đó về cải tạo nòng, kim hỏa... để bắn được đạn thể thao, rao bán.", "Link": "https://vnexpress.net/thieu-nien-mua-ban-sung-4694602.html"}, {"Title": "VKS: Chống dịch cấp bách không phải cái cớ biện hộ cho gian dối tại vụ án Việt Á", "Text": "Hà NộiTrước lời bào chữa \"mắc sai phạm do nhu cầu chống dịch cấp bách\", VKS nói cấp bách đến đâu \"cũng không phải là cớ để gian dối\" trong vụ thông đồng giữa Việt Á và 4 cựu sĩ quan quân y.", "Link": "https://vnexpress.net/vks-chong-dich-cap-bach-khong-phai-cai-co-bien-ho-cho-toi-loi-tai-vu-an-viet-a-4694623.html"}, {"Title": "Nam sinh sát hại cha bị bắt tạm giam", "Text": "Lâm ĐồngNguyễn Đình Thi, 15 tuổi, trong lúc xô xát với cha đã cầm xà beng đánh khiến ông tử vong, đốt thi thể phi tang.", "Link": "https://vnexpress.net/nam-sinh-sat-hai-cha-bi-bat-tam-giam-4694621.html"}, {"Title": "Bắn vào bụng vợ sau câu thách thức", "Text": "Nghệ AnỐc Văn Sơn bị phạt 12 năm tù vì dùng súng kíp bắn vợ Lữ Thị Nhân gây thương tích 92%, sau câu thách thức \"anh có giỏi thì bắn đi\".", "Link": "https://vnexpress.net/ban-vo-sau-cau-thach-thuc-4694560.html"}, {"Title": "Ông Diệp Dũng: 'Sử dụng 1.000 tỷ đồng của nhà đầu tư vì để không lãng phí'", "Text": "TP HCMCựu chủ tịch HĐQT Saigon Co.op Diệp Dũng thừa nhận sai phạm trong việc sử dụng 1.000 tỷ đồng của nhà đầu tư, làm vậy vì thấy \"để không quá lãng phí\".", "Link": "https://vnexpress.net/ong-diep-dung-su-dung-1-000-ty-dong-cua-nha-dau-tu-vi-de-khong-lang-phi-4694563.html"}, {"Title": "Ba cựu công an dùng nhục hình với người bị bắt giữa trời lạnh", "Text": "Thái BìnhBa cựu Công an huyện Vũ Thư bị phạt từ 15 tháng đến 11 năm tù vì dùng nhục hình, trói bị can 48 tuổi trên ghế và để mặc giữa trời rét trong thời gian dài.", "Link": "https://vnexpress.net/ba-cuu-cong-an-linh-an-vi-dung-nhuc-hinh-giua-troi-ret-dam-4694507.html"}, {"Title": "Chiêu lừa của gã trộm", "Text": "Đăk LăkSau khi trộm được xe tay ga, Nguyễn Văn Tuyến, 18 tuổi, đến nhà người dân gửi vì \"hết xăng\", mượn xe có giấy tờ của chủ đi mua nhiên liệu rồi chiếm đoạt.", "Link": "https://vnexpress.net/chieu-lua-cua-ga-trom-4694476.html"}, {"Title": "Kẻ cướp ngân hàng, đâm chết bảo vệ ở Đà Nẵng bị tuyên tử hình", "Text": "Nguyễn Mạnh Cường, kẻ cướp ngân hàng BIDV và đâm chết bảo vệ hơn một tháng trước, bị tuyên mức án cao nhất về 3 tội danh.", "Link": "https://vnexpress.net/ke-cuop-ngan-hang-dam-chet-bao-ve-o-da-nang-bi-tuyen-tu-hinh-4694451.html"}, {"Title": "10 phút Phan Quốc Việt tự bào chữa", "Text": "Hà NộiPhủ nhận phạm tội vì vụ lợi khi tự bào chữa, Tổng giám đốc Việt Á Phan Quốc Việt nói sẵn sàng \"hy sinh tính mạng\" để chống dịch vì biết \"cả nước cần kit test của Việt Á\".", "Link": "https://vnexpress.net/bi-cao-phan-quoc-viet-phu-nhan-viet-a-vu-loi-trong-nghien-cuu-kit-test-4694414.html"}, {"Title": "Chủ hụi chiếm đoạt 3,7 tỷ đồng bị bắt", "Text": "An GiangLê Thị Ý Như, 43 tuổi, ghi khống người tham gia mở nhiều dây hụi, qua mặt người chơi hốt nhiều phần, chiếm đoạt tiền 3,7 tỷ đồng.", "Link": "https://vnexpress.net/chu-hui-chiem-doat-3-7-ty-dong-bi-bat-4694425.html"}, {"Title": "Ông chủ Việt Á bị đề nghị 26 năm tù tại vụ án thông đồng với 4 sĩ quan quân y", "Text": "Hà NộiVKS đánh giá Tổng giám đốc Việt Á Phan Quốc Việt đã \"thông đồng\", phạm tội vì động cơ vụ lợi nên đề nghị 26 năm tù; bốn cựu sĩ quan quân y bị đề nghị 3-13 năm.", "Link": "https://vnexpress.net/ong-chu-viet-a-bi-de-nghi-26-nam-tu-tai-vu-an-lien-quan-hoc-vien-quan-y-4694323.html"}, {"Title": "Những ai được giảm án trong vụ 'chuyến bay giải cứu'?", "Text": "Tròn 5 tháng sau phiên sơ thẩm, TAND Cấp cao tại Hà Nội khi xét xử phúc thẩm vụ án \"chuyến bay giải cứu\" đã giảm án cho 15 bị cáo và cho cả 2 người không kháng cáo.", "Link": "https://vnexpress.net/nhung-ai-duoc-giam-an-trong-vu-chuyen-bay-giai-cuu-4694244.html"}, {"Title": "Ông Diệp Dũng hầu tòa về cáo buộc lạm quyền sử dụng 1.000 tỷ đồng tại Saigon Co.op", "Text": "TP HCMNguyên chủ tịch HĐQT Saigon Co.op Diệp Dũng cùng đồng phạm bị xét xử về sai phạm sử dụng 1.000 tỷ đồng huy động của nhà đầu tư sau thương vụ mua Big C bất thành, gây thiệt hại hơn 115 tỷ.", "Link": "https://vnexpress.net/ong-diep-dung-hau-toa-ve-cao-buoc-lam-quyen-su-dung-1-000-ty-dong-tai-saigon-co-op-4694223.html"}, {"Title": "Chuỗi tội ác của 'sát thủ mặt cười' hận phụ nữ", "Text": "Trung QuốcCăm ghét người vợ phản bội, Lý Quảng Quân chuyển thù hận lên tất cả phụ nữ, liên tiếp cưỡng hiếp và sát hại 8 nạn nhân trong 45 ngày.", "Link": "https://vnexpress.net/chuoi-toi-ac-cua-sat-thu-mat-cuoi-han-phu-nu-4694187.html"}, {"Title": "Chủ tịch nước ân giảm 18 người án tử hình xuống chung thân", "Text": "Chủ tịch nước Võ Văn Thưởng ân giảm án tử hình xuống tù chung thân cho 18 bị án có đơn xin ân giảm, ngày 27/12.", "Link": "https://vnexpress.net/chu-tich-nuoc-an-giam-18-nguoi-an-tu-hinh-xuong-chung-than-4694234.html"}, {"Title": "Lĩnh án tử hình vì nhận lời bạn đi buôn ma túy", "Text": "Quảng NamHuỳnh Khánh Trình, 33 tuổi, phải nhận án tử hình do tham gia mua bán 2 kg heroin và ma túy tổng hợp với bạn, để lấy tiền công 10 triệu đồng.", "Link": "https://vnexpress.net/linh-an-tu-hinh-vi-nhan-loi-ban-di-buon-ma-tuy-4694214.html"}, {"Title": "Phó tổng giám đốc công ty trung gian thanh toán ví điện tử OmiPay bị bắt", "Text": "Quảng NamNguyễn Quang Tứ, Phó tổng giám đốc Công ty Cổ phần tập đoàn công nghệ HTP, bị cáo buộc liên quan đường dây cho hơn một triệu người vay lãi suất cao.", "Link": "https://vnexpress.net/pho-tong-giam-doc-cong-ty-trung-gian-thanh-toan-vi-dien-tu-omipay-bi-bat-4694210.html"}, {"Title": "Tài xế say rượu tông chết hai vợ chồng", "Text": "Tiền GiangTrần Bảo Long, 54 tuổi, lái ôtô sau khi uống rượu đã vượt ẩu, tông vào xe máy của đôi vợ chồng khiến họ tử vong.", "Link": "https://vnexpress.net/tai-xe-say-ruou-tong-chet-hai-vo-chong-4694191.html"}, {"Title": "Bộ Công an: 'Bà Trương Mỹ Lan rửa tiền vào bất động sản, chuyển ra nước ngoài'", "Text": "Chủ tịch Tập đoàn Vạn Thịnh Phát Trương Mỹ Lan sau khi rút ruột Ngân hàng SCB đã dùng phần lớn tiền đầu tư bất động sản và chuyển ra nước ngoài.", "Link": "https://vnexpress.net/bo-cong-an-ba-truong-my-lan-rua-tien-vao-bat-dong-san-chuyen-ra-nuoc-ngoai-4694035.html"}, {"Title": "Ông Đinh Trường Chinh bị cáo buộc chiếm đoạt nhiều đất nền dự án", "Text": "TP HCMĐinh Trường Chinh, cựu chủ tịch HĐQT Công ty Cổ phần phát triển và kinh doanh nhà (HDTC) bị cáo buộc chiếm đoạt nhiều đất nền dự án An Phú - An Khánh của khách hàng.", "Link": "https://vnexpress.net/ong-dinh-truong-chinh-bi-cao-buoc-chiem-doat-nhieu-dat-nen-du-an-4694175.html"}, {"Title": "Cục phó quản lý giá Bộ Tài chính bị bắt trong vụ án Xuyên Việt Oil", "Text": "Hà NộiÔng Đặng Công Khôi, Cục phó quản lý giá (Bộ Tài chính) và Hoàng Anh Tuấn, Vụ phó Thị trường trong nước (Bộ Công Thương), bị bắt do liên quan vụ án tại Công ty xăng dầu Xuyên Việt Oil.", "Link": "https://vnexpress.net/cuc-pho-quan-ly-gia-bo-tai-chinh-bi-bat-trong-vu-an-xuyen-viet-oil-4694025.html"}, {"Title": "Giám đốc EVN Bình Thuận và 16 người bị bắt", "Text": "Ông Nguyễn Thành Ngôn, Giám đốc EVN Bình Thuận cùng người tiền nhiệm Trần Ngọc Linh bị cáo buộc nhận hối lộ; sai phạm đấu thầu, kế toán trong quản lý doanh nghiệp.", "Link": "https://vnexpress.net/giam-doc-evn-binh-thuan-va-16-nguoi-bi-bat-4694169.html"}, {"Title": "Thêm 4 đăng kiểm viên đường thủy ở Cần Thơ bị bắt", "Text": "Ông Lương Duy Long cùng 3 đồng nghiệp tại Chi Cục đăng kiểm số 8 bị cáo buộc nhận tiền các chủ ghe, tàu để bỏ qua các quy định khi đăng kiểm.", "Link": "https://vnexpress.net/them-4-dang-kiem-vien-duong-thuy-o-can-tho-bi-bat-4694137.html"}, {"Title": "Bảy con hổ trong tủ đông", "Text": "Hà TĩnhKhám nhà Trần Anh Tuấn và Nguyễn Tiến Dũng ở huyện Hương Sơn, cảnh sát thu 7 con hổ con, 6 con tê tê cùng một đầu sơn dương cấp đông.", "Link": "https://vnexpress.net/bay-con-ho-trong-tu-dong-4693898.html"}, {"Title": "Chém vợ sau mâu thuẫn đùn đẩy nhau đi đám giỗ", "Text": "Nghệ AnTrịnh Xuân Tuyền lĩnh 12 năm tù do cầm dao đuổi chém vợ gây thương tích 84%, sau mâu thuẫn về việc cử người đi đám giỗ tại nhà bố đẻ.", "Link": "https://vnexpress.net/chem-vo-sau-mau-thuan-dun-day-nhau-di-dam-gio-4694070.html"}, {"Title": "Lời khai trái ngược về tiền nghiên cứu kit test giữa Việt Á và Học viện Quân y", "Text": "Hà NộiVới tư cách bị hại, Học viện Quân y xác nhận đã giải ngân cho Việt Á 10,8 tỷ đồng thực hiện đề tài nghiên cứu kit test Covid-19, còn đại diện Việt Á khẳng định \"mới nhận một tỷ\".", "Link": "https://vnexpress.net/loi-khai-trai-nguoc-ve-tien-nghien-cuu-kit-test-giua-viet-a-va-hoc-vien-quan-y-4694009.html"}, {"Title": "Nghi can đâm chết chủ tiệm cầm đồ ở Sài Gòn bị bắt", "Text": "Hứa Minh Quân, 30 tuổi, bị bắt sau gần một ngày xông vào cửa hàng cầm đồ đâm chủ tiệm tử vong, trả thù việc nạn nhân đã bênh người va chạm xe với hắn.", "Link": "https://vnexpress.net/nghi-can-dam-chet-chu-tiem-cam-do-o-sai-gon-bi-bat-4694019.html"}, {"Title": "Ba người nhận hối lộ nhiều nhất vụ 'chuyến bay giải cứu' bị y án chung thân", "Text": "Hà NộiCựu thư ký thứ trưởng Y tế, cựu cục trưởng Lãnh sự và cựu phó phòng Cục xuất nhập cảnh Bộ Công an tiếp tục bị phạt chung thân; Hoàng Văn Hưng được giảm còn 20 năm tù.", "Link": "https://vnexpress.net/ba-nguoi-nhan-hoi-lo-nhieu-nhat-vu-chuyen-bay-giai-cuu-bi-y-an-chung-than-4693863.html"}, {"Title": "Cựu giám đốc bị khởi tố về sai phạm gần 20 năm trước", "Text": "Bình ThuậnÔng Nguyễn Hoàng Tuấn, nguyên giám đốc Công ty Khai thác Công trình Thủy lợi, bị cáo buộc nghiệm thu khống gói thầu gần 20 năm trước, gây thất thoát ngân sách.", "Link": "https://vnexpress.net/cuu-giam-doc-bi-khoi-to-ve-sai-pham-gan-20-nam-truoc-4693977.html"}, {"Title": "Cựu giám đốc Sở Y tế Tây Ninh khai 3 lần nhận 'quà' của Chủ tịch NSJ", "Text": "TP HCMÔng Hoa Công Hậu, cựu giám đốc Sở Y tế Tây Ninh, khai không thỏa thuận nhận lợi ích khi cho NSJ Group trúng thầu, song có 3 lần nhận \"quà\" hơn một tỷ đồng từ doanh nghiệp.", "Link": "https://vnexpress.net/cuu-giam-doc-so-y-te-tay-ninh-khai-3-lan-nhan-qua-cua-chu-tich-nsj-4693870.html"}, {"Title": "Doanh nghiệp 'cát tặc' mua chuộc nhiều lãnh đạo An Giang", "Text": "Theo Bộ Công an, Công ty Trung Hậu - Tổng 68 khai thác cát vượt trữ lượng cấp phép 3,2 triệu m3, trị giá 253 tỷ đồng, rồi dùng tiền kiếm được mua chuộc hàng loạt lãnh đạo tỉnh An Giang.", "Link": "https://vnexpress.net/doanh-nghiep-cat-tac-mua-chuoc-nhieu-lanh-dao-an-giang-4693559.html"}, {"Title": "Ông chủ Việt Á và bốn cựu sĩ quan ra tòa trong vụ gian lận sản xuất kit test", "Text": "Hà NộiTổng giám đốc Việt Á Phan Quốc Việt bị xét xử trong vụ án liên quan cựu phó giám đốc Viện Nghiên cứu y dược học quân sự Hồ Anh Sơn cùng 3 cựu sĩ quan Học viện Quân y.", "Link": "https://vnexpress.net/ong-chu-viet-a-va-bon-cuu-si-quan-ra-toa-trong-vu-gian-lan-san-xuat-kit-test-covid-19-4693800.html"}, {"Title": "Kho hàng bán online hàng triệu sản phẩm không xuất xứ", "Text": "Cục Quản lý thị trường Hà Nội kiểm tra kho hàng bán online ở Hà Đông phát hiện hàng triệu sản phẩm thực phẩm chức năng, mỹ phẩm không rõ nguồn gốc.", "Link": "https://video.vnexpress.net/kho-hang-ban-online-hang-trieu-san-pham-khong-xuat-xu-4693767.html"}, {"Title": "Màn kịch của người chồng nghi vợ ngoại tình", "Text": "Trung QuốcTrở về nhà sau ba năm đi nước ngoài làm thuê, Vương Quân nghe dân làng đồn vợ ngoại tình với bạn học cũ nên tức giận gây án rồi nghĩ cách che giấu tội ác.", "Link": "https://vnexpress.net/man-kich-cua-nguoi-chong-nghi-vo-ngoai-tinh-4693748.html"}, {"Title": "Xông vào tiệm cầm đồ đâm chết người", "Text": "TP HCMNgười đàn ông 31 tuổi đang ở trong tiệm cầm đồ của gia đình thì bị một thanh niên cầm hung khí xông vào đâm tử vong.", "Link": "https://vnexpress.net/xong-vao-tiem-cam-do-dam-chet-nguoi-4693793.html"}, {"Title": "Cựu điều tra viên Hoàng Văn Hưng xin lỗi về những sai lầm", "Text": "Hà NộiTrong lời sau cùng, cựu điều tra viên Bộ Công an Hoàng Văn Hưng nói rất hối hận về những sai lầm đã gây ra và gửi lời xin lỗi đến những người dành niềm tin cho mình.", "Link": "https://vnexpress.net/cuu-dieu-tra-vien-hoang-van-hung-xin-loi-ve-nhung-sai-lam-4693771.html"}, {"Title": "Đâm chết hàng xóm vì nghi ném đá vào nhà", "Text": "Hà TĩnhÔng Lê Đình Thức lĩnh án chung thân do cầm dao đoạt mạng ông Quách Trọng Bình vì nghi ném đá vào mái tôn nhà mình.", "Link": "https://vnexpress.net/dam-chet-hang-xom-vi-nghi-nem-da-vao-nha-4693729.html"}]