{
    "Article_1": {
        "title": "Bí ẩn 11 bức vẽ đầu lâu bằng máu",
        "content": "MỹKhi bắt Israel Keyes năm 2012, FBI sửng sốt khi nhận ra hắn là kẻ giết người hàng loạt, tỉ mỉ nhất trong lịch sử mà các cuộc điều tra 14 năm qua chưa tìm ra.",
        "url": "https://vnexpress.net/bi-an-11-buc-ve-dau-lau-bang-mau-cua-ke-sat-nhan-4541244.html"
    },
    "Article_2": {
        "title": "Lật tẩy vỏ bọc lương thiện của trùm đường dây cá độ 6.000 tỷ đồng",
        "content": "Hà TĩnhHơn một năm điều tra, cảnh sát đã lần ra đường dây cá độ bóng đá giao dịch ước tính 6.000 tỷ đồng với những kẻ điều hành tạo vỏ bọc tinh vi tưởng chừng rất khó nhận ra.",
        "url": "https://vnexpress.net/lat-tay-vo-boc-luong-thien-cua-trum-duong-day-ca-do-6-000-ty-dong-4541087.html"
    },
    "Article_3": {
        "title": "Viễn cảnh 'cánh đồng kim cương' khiến giới thượng lưu mắc lừa",
        "content": "MỹTrong cơn sốt đào vàng sục sôi nước Mỹ cuối thế kỷ 19, hai gã đại bịp vào vai nhà thám hiểm với bao kim cương khiến giới nhà giàu mờ mắt trước lời khoác lác về 'cánh đồng kim cương'.",
        "url": "https://vnexpress.net/nha-giau-nuoc-my-pha-san-vi-bay-canh-dong-kim-cuong-4540452.html"
    },
    "Article_4": {
        "title": "Vụ án xác lõa thể trong valy ở ga tàu hỏa",
        "content": "Ấn ĐộMùa thu 1952, người dân xôn xao vì chiếc valy chứa thi thể khỏa thân không đầu, bốc mùi dưới gầm ghế của tàu hỏa. Vài ngày sau, phần còn lại của nạn nhân dạt vào bãi biển.",
        "url": "https://vnexpress.net/vu-an-xac-loa-the-trong-valy-o-ga-tau-hoa-4540306.html"
    },
    "Article_5": {
        "title": "Giọt máu trên găng tay tố cáo tội ác che giấu suốt 40 năm",
        "content": "MỹCảnh sát mất gần 40 năm mới xác định được kẻ sát hại hai phụ nữ trẻ vào mùa đông 1982, sau đó ngỡ ngàng vì từng giải cứu hắn ngay trong đêm án mạng, gần hiện trường.",
        "url": "https://vnexpress.net/giot-mau-tren-gang-tay-vach-toi-ga-tai-xe-san-phu-nu-4540580.html"
    },
    "Article_6": {
        "title": "Sát thủ ẩn mình 16 năm trong vỏ bọc đại sư",
        "content": "Trung QuốcSau khi cướp của giết người, Lực Thiên Hựu bỏ trốn vào chùa đóng giả người tu hành, cuối cùng trở thành sư trụ trì đức cao vọng trọng.",
        "url": "https://vnexpress.net/sat-nhan-5-co-an-minh-16-nam-trong-vo-boc-dai-su-4540107.html"
    },
    "Article_7": {
        "title": "Sai lầm từ lời nhắn hủy kế hoạch giết chồng",
        "content": "Trung QuốcDương Ngọc Đào đã thôi ý định giết người chồng vũ phu song sát thủ được thuê lại hiểu sai ý nên án mạng vẫn xảy ra, năm 2012.",
        "url": "https://vnexpress.net/sai-lam-tu-loi-nhan-huy-bo-ke-hoach-giet-chong-4539703.html"
    },
    "Article_8": {
        "title": "Kỳ án 'Sát thủ tắc kè hoa'",
        "content": "MỹTerry Rasmussen được mệnh danh là 'Sát thủ tắc kè hoa' vì sử dụng hàng loạt bí danh để xâm nhập vào các gia đình ở New Hampshire và California, gây ra ít nhất 5 vụ giết người kinh hoàng.",
        "url": "https://vnexpress.net/ky-an-sat-thu-tac-ke-hoa-4539245.html"
    },
    "Article_9": {
        "title": "Bi kịch từ cuốn sổ lưu bút tử thần",
        "content": "Trung QuốcHai vụ án mạng xảy ra vào 2001 và 2002 được kết nối bằng một cuốn sổ lưu bút, nhưng phải mất 20 năm cảnh sát mới xác định được hung thủ.",
        "url": "https://vnexpress.net/bi-kich-tu-cuon-so-luu-but-tu-than-4538743.html"
    },
    "Article_10": {
        "title": "Hôn nhân chết chóc vì người vợ kỳ quái",
        "content": "MỹĐêm tân hôn năm 2002, Kelly và Jason thề nguyện sẽ cùng nhau giết nhân tình nếu có người phản bội, kế hoạch thành hiện thực và không chỉ một mạng sống bị tước đoạt.",
        "url": "https://vnexpress.net/hon-nhan-chet-choc-vi-nguoi-vo-ky-quai-4538976.html"
    },
    "Article_11": {
        "title": "Vụ án bế tắc 34 năm được phá trong bốn ngày",
        "content": "MỹRoxanne Wood, 30 tuổi, bị sát hại tại nhà năm 1987. Sau 34 năm, chuyên gia phả hệ di truyền học giúp tìm ra nghi phạm từ lượng ADN ít ỏi tại hiện trường.",
        "url": "https://vnexpress.net/vu-an-be-tac-34-nam-duoc-pha-giai-trong-bon-ngay-4538256.html"
    },
    "Article_12": {
        "title": "Lòng tham của gã luật sư đào hoa",
        "content": "Mỹ27 ngày sau đám cưới, người vợ thứ hai của Donnie Rudd qua đời trong vụ tai nạn thảm khốc, mãi 45 năm sau sự thật mới được phơi bày.",
        "url": "https://vnexpress.net/long-tham-cua-ga-luat-su-dao-hoa-4537823.html"
    },
    "Article_13": {
        "title": "Thủ đoạn tàn nhẫn với gái mại dâm của bốn chị em 'Tú Bà'",
        "content": "MexicoBốn chị em gái Delfina mở điểm mại dâm, kiếm tiền từ những cô gái chưa đến 25 tuổi. Ai quá tuổi này sẽ bị họ thủ tiêu, tổng nạn nhân ước tính khoảng 90 người.",
        "url": "https://vnexpress.net/thu-doan-tan-nhan-voi-gai-mai-dam-cua-bon-chi-em-tu-ba-4537185.html"
    },
    "Article_14": {
        "title": "Bí ẩn vụ trộm bảo vật quốc gia 3.000 năm",
        "content": "Trung QuốcKhi kiểm kê các tủ trưng bày ở phòng triển lãm văn vật thời Tây Chu như thường lệ, Bảo tàng Lịch sử Trung Quốc phát hiện thiếu một món cổ vật, sáng 14/8/1959.",
        "url": "https://vnexpress.net/vu-trom-bao-vat-quoc-gia-vi-tu-thu-voi-dong-nghiep-4537350.html"
    },
    "Article_15": {
        "title": "Đạo chích lập mưu trộm cắp như truyện Sherlock Holmes",
        "content": "AnhMê truyện trinh thám, Tony Gavin nhắm vào ngân hàng trên cùng con phố Sherlock Holmes sinh sống, lên kế hoạch đào hầm trộm tiền, giống hệt tình tiết một vụ án đã đọc, năm 1971.",
        "url": "https://vnexpress.net/dao-chich-sung-bai-sherlock-holmes-lap-muu-trom-cap-nhu-truyen-4536250.html"
    },
    "Article_16": {
        "title": "Âm mưu độc ác từ tình đơn phương với cô hàng xóm",
        "content": "Trung QuốcÔm ấp tình cảm bất chính nhưng không được đáp lại, Chu Vệ Phong sát hại \"người trong mộng\" rồi ngụy tạo hiện trường nhưng cảnh sát kiên trì điều tra suốt 12 năm.",
        "url": "https://vnexpress.net/toi-ac-tu-tinh-don-phuong-voi-co-hang-xom-4536872.html"
    },
    "Article_17": {
        "title": "Vụ giết người bằng vũ khí sinh học đầu tiên tại Ấn Độ",
        "content": "Binoyendra cùng thừa kế gia sản hoàng tộc cùng em trai khác mẹ, lén dùng huyết thanh uốn ván để giết em nhưng bất thành nên quyết định dùng thứ mạnh hơn, khuẩn dịch hạch.",
        "url": "https://vnexpress.net/vu-giet-nguoi-bang-vu-khi-sinh-hoc-dau-tien-tai-an-do-4535827.html"
    },
    "Article_18": {
        "title": "Lòng thù hận với vợ cũ của chồng",
        "content": "MỹSau khi giúp chồng lên kế hoạch sát hại vợ cũ, che giấu tội ác, bộ mặt thật của cô giáo mầm non Cynthia Wilder chỉ lộ ra qua cuộc trò chuyện bị bí mật ghi âm vào năm 2015.",
        "url": "https://vnexpress.net/long-thu-han-voi-vo-cu-cua-chong-4536422.html"
    },
    "Article_19": {
        "title": "Ngôi làng tử thần của những bà vợ độc ác",
        "content": "HungarySau Thế chiến thứ nhất, khi những người đàn ông mang thương tật trở về, nhiều bà vợ trong làng Nagyrev mù quáng tin theo lời một góa phụ để hạ độc hết chồng.",
        "url": "https://vnexpress.net/ngoi-lang-tu-than-cua-nhung-ba-vo-doc-ac-4535762.html"
    },
    "Article_20": {
        "title": "Gã triệu phú sát hại nhân tình vì 'nghiện kiểm soát'",
        "content": "MỹNăm 1994, Anne chia tay Capano vì không chịu nổi sự kiểm soát của người tình trong suốt hai năm vụng trộm, chỉ vài tháng sau, cô mất tích không dấu vết.",
        "url": "https://vnexpress.net/ga-trieu-phu-sat-hai-nhan-tinh-vi-nghien-kiem-soat-4535460.html"
    },
    "Article_21": {
        "title": "Vụ nổ súng gây sốc của chủ nhà vào nam sinh gõ cửa nhầm",
        "content": "MỹTrên đường đến bữa tiệc Halloween, Yoshihiro Hattori bị Rodney Peairs bắn chết vì tưởng có ý đồ phạm tội. Bản án tuyên Rodney vô tội vào năm 1993 đã thu hút sự chú ý.",
        "url": "https://vnexpress.net/vu-no-sung-gay-soc-cua-chu-nha-vao-nam-sinh-go-cua-nham-4535932.html"
    },
    "Article_22": {
        "title": "6 ngày mưu trí làm bạn với kẻ bắt cóc",
        "content": "MỹHaskell Bohn bị bắt cóc song được cho ăn ngon, tâm sự hàng ngày, cuối cùng được giảm tiền chuộc còn 1/7 và được trả lại 7 USD đã cho chúng \"vay\".",
        "url": "https://vnexpress.net/6-ngay-muu-tri-lam-ban-voi-ke-bat-coc-4535536.html"
    },
    "Article_23": {
        "title": "'Cảnh sát ác quỷ' khét tiếng Hong Kong",
        "content": "Là cảnh sát bắn súng giỏi, Từ Bộ Cao bất mãn với công việc nên phục kích, sát hại đồng nghiệp và gây nhiều vụ án khác, từ năm 2001 đến 2006.",
        "url": "https://vnexpress.net/canh-sat-ac-quy-khet-tieng-hong-kong-4534987.html"
    },
    "Article_24": {
        "title": "Cuộc trả thù kẻ hiếp dâm của 400 phụ nữ",
        "content": "Ấn ĐộÔng trùm tội phạm khu ổ chuột, Akku Yadav, liên tục giết người và hãm hiếp phụ nữ vì được cảnh sát bảo kê. Quá uất ức, các nạn nhân tự tìm công lý theo cách riêng.",
        "url": "https://vnexpress.net/cuoc-tra-thu-ke-hiep-dam-cua-400-phu-nu-4534333.html"
    },
    "Article_25": {
        "title": "Nữ sát thủ nghiện truyện ngôn tình",
        "content": "MỹNannie Doss đam mê truyện ngôn tình từ nhỏ, mơ tìm được tình yêu hoàn hảo, nhưng 5 lần kết hôn đều thất vọng. Bà ta liên tục gây án với các ông chồng, từ năm 1945.",
        "url": "https://vnexpress.net/nu-sat-thu-nghien-truyen-ngon-tinh-4534746.html"
    },
    "Article_26": {
        "title": "Kẻ vượt ngục gây ra 52 vụ hiếp dâm tàn bạo",
        "content": "Trung QuốcVương Vạn Minh khiến cả thành phố Tây An sống trong lo sợ vì hiếp dâm 52 vụ, sát hại 21 nạn nhân, sau khi trốn tù đến đây, năm 1992 đến 1998.",
        "url": "https://vnexpress.net/ke-bien-thai-gay-52-vu-hiep-dam-kinh-hoang-4534502.html"
    },
    "Article_27": {
        "title": "Ngôi sao trượt ván chôn vùi danh tiếng vì trả thù mù quáng",
        "content": "MỹCựu vô địch trượt ván Mark Rogowski chôn vùi danh tiếng khi trút cơn hận vào cô gái có ngoại hình và tính cách giống người yêu cũ, năm 1991.",
        "url": "https://vnexpress.net/ngoi-sao-truot-van-roi-vao-tu-toi-vi-long-tra-thu-mu-quang-4534062.html"
    },
    "Article_28": {
        "title": "Kế hoạch sát hại cấp trên của thẩm phán biến chất",
        "content": "MỹNăm 1960, lương tháng thẩm phán chỉ 250 USD nhưng Joseph Peel đã sống xa hoa nhờ bảo kê tội phạm.",
        "url": "https://vnexpress.net/ke-hoach-sat-hai-cap-tren-cua-tham-phan-bien-chat-4533385.html"
    },
    "Article_29": {
        "title": "Bài học 'đắt' từ trò chọc tức sư tử trong sở thú",
        "content": "MỹPháo hoa, bia rượu chưa đủ vui cho đêm Quốc khánh, ba chàng trai đột nhập sở thú trêu sư tử và một người bị vồ chết. Hôm sau, sư tử bị sát thủ bí ẩn bắn chết, năm 1970.",
        "url": "https://vnexpress.net/bai-hoc-dat-tu-tro-choc-tuc-su-tu-trong-so-thu-4533538.html"
    },
    "Article_30": {
        "title": "Kế độc của người đàn ông ngoại tình",
        "content": "Trung QuốcLý Thành Sinh tạo tai nạn giả, đổ tội giết tình địch cho người khác. Trong khi đó, hắn cùng nhân tình bỏ trốn, sống trong cảnh nghèo khổ, 18 năm sau sa lưới, 2012.",
        "url": "https://vnexpress.net/ke-doc-cua-ke-gian-diu-voi-vo-nguoi-khac-4533617.html"
    }
}
